[
  
    {
      "uid"      : "drazdova.zuzana",
      "name"     : "Zuzana Drázdová",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/people/drazdova-zuzana.jpg",
      "mail"     : "zuzana.drazdova@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "zuzana.drazdova@pirati.cz",
      "content"	 : "",
      "url"      : "/clenove/drazdova-zuzana/"
    },
  
    {
      "uid"      : "hansal.jaroslav",
      "name"     : "Jaroslav Hansal",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/people/hosek-jan.jpg",
      "mail"     : "jan.hosek@pirati.cz",
      "mob"      : "",
      "description" : "zastupitel Týn nad Vltavou",
      "profiles" : "jan.hosek@pirati.cz",
      "content"	 : "zastupitel Týn nad Vltavou",
      "url"      : "/clenove/hansal-jaroslav/"
    },
  
    {
      "uid"      : "hosek.jan",
      "name"     : "Jan Hošek",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/people/hosek-jan.jpg",
      "mail"     : "jan.hosek@pirati.cz",
      "mob"      : "",
      "description" : "zastupitel, programátor (Python, Web specialista, ....)",
      "profiles" : "jan.hosek@pirati.cz",
      "content"	 : "zastupitel, programátor (Python, Web specialista, ….)Jan Hošek (* 22. listopadu 1982) je členem místního sdružení Českobudějovicko. Pochází z Přibyslavi a od roku 2014 žije v Českých Budějovicích.Vystudoval softwarové inženýrství na Fakultě Jaderné a Fyzikálně Inženýrské ČVUT v Praze.Pracoval pro Seznam.cz a CZ.NIC na vývoji a výzkumu. Od roku 2012 se živí jako nezávislý programátor a konzultant.",
      "url"      : "/clenove/hosek-jan/"
    },
  
    {
      "uid"      : "jarkovsky-guth-tomas",
      "name"     : "Tomáš Guth Jarkovský",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/people/jarkovsky-guth-tomas.jpg",
      "mail"     : "tomas.guth-jarkovsky@pirati.cz",
      "mob"      : "",
      "description" : "zastupitel",
      "profiles" : "tomas.guth-jarkovsky@pirati.cz",
      "content"	 : "zastupitel",
      "url"      : "/clenove/jarkovsky-gut-tomas/"
    },
  
    {
      "uid"      : "kostadinov-simon",
      "name"     : "Simon Kostadinov",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/people/kostadinov-simon.jpg",
      "mail"     : "simon.kostadinov@pirati.cz",
      "mob"      : "",
      "description" : "člen PKS, zastupitel Týn nad Vltavou",
      "profiles" : "simon.kostadinov@pirati.cz",
      "content"	 : "člen PKS, zastupitel Týn nad VltavouSimon Kostadinov (* 6. května 1995) bydlí v Týně nad Vltavou. V Pirátské straně je členem Republikového výboru za KS Jihočeského kraje a dále je členem předsednictva Jihočeského kraje, místního sdružení Českobudějovicko a zahraničního odboru.Odmaturoval na gymnáziu v Týně nad Vltavou. Dále vystudoval bakalářský obor konstrukční a procesní inženýrství na VŠTE v Českých Budějovicích. Pracoval jako brigádník ve stavební firmě a také jako recepční v hotelu. Nyní je zaměstnán jako přípravář realizace servisu jaderných elektráren. Pirátem se stal, protože věří v prosazovaný program a chtěl jej aktivně prosazovat.Zajímá se o politické a všeobecné dění. Rád si posedí s přáteli, poslechne hudbu nebo se podívá na nějaký zajímavý film či seriál. Také se aktivně věnuje ochotnickému spolku v Neznašově.",
      "url"      : "/clenove/kostadinov-simon/"
    },
  
    {
      "uid"      : "kudlackova.zuzana",
      "name"     : "Zuzana Kudláčková",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/people/kudlackova-zuzana.jpg",
      "mail"     : "zuzana.kudlackova@pirati.cz",
      "mob"      : "",
      "description" : "zastupitel České Budějovice",
      "profiles" : "zuzana.kudlackova@pirati.cz",
      "content"	 : "zastupitel České BudějoviceZuzana Kudláčková (* 13. listopadu 1983)je členkou místního sdružení Českobudějovicko a od května 2018 je jeho předsedkyní. Pochází z Teplic, ale od roku 1993 žije v Českých Budějovicích.Vystudovala SPgŠ v Prachaticích, obor výchovná a hum. činnost.Pracovala jako hlavní pokladní a pokladní dohled. Aktuálně navštěvuje kurzy účetnictví a chůvy.Angažuje se v aktivitách souvisejících s komunální děním. Její zájmy jsou, filmy, hudba a pečení sušenek a cukroví.",
      "url"      : "/clenove/kudlackova-zuzana/"
    },
  
    {
      "uid"      : "malinsky.vladimir",
      "name"     : "Vladimír Malínský",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/",
      "mail"     : "vladimir.malinsky@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "vladimir.malinsky@pirati.cz",
      "content"	 : "",
      "url"      : "/clenove/malinsky-vladimir/"
    },
  
    {
      "uid"      : "mares.lukas",
      "name"     : "Mareš Lukáš",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/people/mares-lukas.jpg",
      "mail"     : "lukas.mares@pirati.cz",
      "mob"      : "",
      "description" : "zastupitel, Lékař na radiologickém oddělení nemocnice České Budějovice",
      "profiles" : "lukas.mares@pirati.cz",
      "content"	 : "zastupitel, Lékař na radiologickém oddělení nemocnice České BudějoviceVážený čtenáři/ čtenářko,jmenuji se Lukáš Mareš, narodil jsem se dne 17. dubna 1989. Ačkoli porod samotný proběhl v Českém Krumlově, cítím se býti Budějčákem. Jediný důvod, proč nás tam tenkrát s maminkou vezli, byl ten, že se budějovická porodnice právě přestavovala.Mládí a vzděláníVyrůstal jsem na sídlišti Máj. Do 9. třídy jsem navštěvoval místní ZŠ číslo 1. Kromě toho jsem léta hrál za SK Čtyři Dvory fotbal. Po základní škole jsem nastoupil na gymnázium Jírovcova a po něm na 3. lékařskou fakultu UK v Praze. Lékařem jsem se stal v roce 2014.Má pracovní dráha začala na II. interní klinice FNKV, kde jsem však rychlo pochopil, že interna nebude pro mě to pravé, přesunul se zpět do Českých Budějovic a nastoupil na radiologické oddělení místní nemocnice, kde pracuji dodnes.Veřejný životO politiku jsem se zajímal díky svému otci a strýcům odmala, a jakmile jsem nastoupil do svého zaměstnání, rychle jsem pochopil, že ne všechno v našem zdravotnictví je zcela růžové. Na podzim 2016 jsem se proto stal předsedou místního lékařského odborového klubu. Mojí další motivací byla jeho dlouhodobá nefunkčnost, daná i tím, že nikdo nechtěl tuto poněkud nevděčnou pozici zastávat.Za své hlavní úspěchy, na kterých jsem se od té doby spolupodílel, považuji to, že vedení nemocnice přistoupilo k zavedení náborových příspěvků a dalších kroků z posílení personálně nedostatečně naplněných oddělení, mj. zrušení „kvalifikačních dohod“. Tato opatření byla bohužel uskutečněna až po intervenci nás - odborů. Zkušenost, nabytá odborovou činností, mě pak přesvědčila, že účast ve veřejném životě, jakkoli nevděčná, má cenu – začal jsem se proto poohlížet po nějaké politické straně.Vinou všeobecného zmaru přístupu k demokracii panujícího v zavedených politických stranách se do užšího výběru dostala jen jediná – Piráti. Začal jsem tedy studovat její program, pročítal fórum a zúčastnil se několika setkání členů v Českých Budějovicích. Netrvalo dlouho a na přelomu léta a podzimu 2017 jsem do ní skutečně vstoupil.Edit 04_12_18 V komunálních volbách v říjnu 2018 jsem byl zvolen zastupitelem města Českých Budějovic, posléze předsedou zastupitelského klubu Pirátů a uvolněným předsedou výboru zastupitelstva pro veřejnou správu a informační technologie.Tato gesce je jednou z pirátských priorit a město České Budějovice má v tomto směru co dohánět. Věřím proto, že za mnou bude na konci volebního období vidět odvedená práce.Budete-li mě chtít kontaktovat, nejlépe na FB, lukas.mares@pirati.cz nebo na telefon 737 905 368.Děkuji všem za přečteníLM",
      "url"      : "/clenove/mares-lukas/"
    },
  
    {
      "uid"      : "mlcoch.svatomir",
      "name"     : "Svatomír Mlčoch",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/people/mlcoch-svatomir.jpg",
      "mail"     : "svatomir.mlcoch@pirati.cz",
      "mob"      : "",
      "description" : "zastupitel České Budějovice, advokát zaměřený na životní prostředí a firemní právo",
      "profiles" : "svatomir.mlcoch@pirati.cz",
      "content"	 : "zastupitel České Budějovice, advokát zaměřený na životní prostředí a firemní právoSvatomír žije v Českých Budějovicích od roku 1983. Vystudovaný právník se specializačním studiem v oboru ochrany životního prostředí a památkové péče. Pracovně působil v legislativě životního prostředí včetně pozice náměstka ministra i jako advokát (do současnosti). Je spoluautorem návrhu několika přijatých zákonů na ochranu životního prostředí, především zákona na ochranu přírody a krajiny. V  létech 1998 – 2006 byl členem Legislativní rady vlády. V minulosti obdržel cenu Ministra životního prostředí a cenu Nadace Charty 77. Je čestným členem Zelených. Je stoupencem a propagátorem úzké spolupráce názorově slučitelných proudů ve veřejném a politickém životě, preferuje spojování sil před jejich rozdělováním či tříštěním. Sympatizuje s Českou pirátskou stranou, zejména v oblasti participativní demokracie.Proč kandiduji za Piráty: „Již v minulých komunálních volbách (2014) jsem kandidoval za koalici Pirátů a Zelených se Změnou a Klíčovým hnutím. Kandidátku jsem vedl jako lídr, bohužel nám chyběl jeden procentní bod k postupu do zastupitelstva. Dvakrát v minulosti jsem byl zvolen do zastupitelstva v Českých Budějovicích. Mohu proto nabídnout své zkušenosti a poznatky z činnosti zastupitele. Piráty vnímám jako potřebnou změnu stojatých vod české komunální i parlamentní politiky. V případě zvolení se kromě otázek ochrany životního prostředí ve městě zaměřím na nový model samosprávy našem městě, více opřený o občany. Budu prosazovat vznik samosprávných městských čtvrtí.“",
      "url"      : "/clenove/mlcoch-svatomir/"
    },
  
    {
      "uid"      : "hosek.jan",
      "name"     : "Jan Novák",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/people/hosek-jan.jpg",
      "mail"     : "jan.novak@pirati.cz",
      "mob"      : "",
      "description" : "zastupitel Týn nad Vltavou",
      "profiles" : "jan.novak@pirati.cz",
      "content"	 : "zastupitel Týn nad VltavouJan Novák (* 19. 1. 1991) se narodil v Českých Budějovicích a většinu svého života strávil v Týně nad Vltavou. V České pirátské straně byl členem Kontrolní komise a nyní je předsedou Českobudějovického okresního sdružení a vedoucím Personálního odboru Pirátů. Vystudoval Střední odbornou školu elektrotechnickou – Centrum odborné přípravy v Hluboké nad Vltavou, kde odmaturoval jako programátor. V dalším vzdělávání se ovšem rozhodl pokračovat jiným směrem, a proto vystudoval bakalářský dvouobor Politologie + Historie na Univerzitě Jana Evangelisty Purkyně v Ústí nad Labem, studium ukončil (včetně státní závěrečné zkoušky) obhájením bakalářské práce na téma Česká pirátská strana. V současné době studuje navazující magisterské studium Politologie na Univerzitě Palackého v Olomouci.Během studií přičichl jak k elektrikářské, tak k IT praxi, pracoval v lese (i jako pěstební dělník) a na stavbě, objevil se i „ve službách“ organizací Amnesty International či Člověk v tísni. Do Pirátské strany vstoupil v roce 2010, v tomtéž roce pak poprvé kandidoval v komunálních volbách za Pirátskou stranu v Týně nad Vltavou. Pirátem se stal proto, že věří ve svobodomyslnou, otevřenou, sociálně liberální společnost a v právo každého z nás na spolupodílení se na dalším směřování společnosti.Zajímá se o politologii, ať již co se týká politické filosofie, sociologie a marketingu, ale není mu cizí ani čistě komparativní politologie. Ze studia historie se nejvíce zabýval obdobím vzniku politických stran, politickými ideologiemi a totalitními systémy (vč. autoritativních) či životem běžného občana v takovýchto státech, a i proto je proti veškerému sledování osob a kontrole jejich pohybu. Mezi jeho další záliby patří sledování aktuální politické situace, četba, turistika, divadlo, hudba, kultura (hmotná i nehmotná), kinematografie a sport (zj. volejbal). Má rád, jako správný pirát, RUM.Historie 2014–2015 člen Kontrolní komise 2015–2017 předseda MS Českobudějovicko 2017 vedoucí Personálního odboru 2017–doposud místopředseda MS Českobudějovicko 2018–doposud člen Kontrolní komise 2018–doposud člen zastupitelstva města Týn nad Vltavou 2018–doposud člen rady města Týn nad Vltavou V roce 2017 kandiduje do sněmovních voleb jako člen Pirátské strany za krajské sdružení Jihočeský kraj.",
      "url"      : "/clenove/novak-jan/"
    },
  
    {
      "uid"      : "piskac.nepomuk.jan",
      "name"     : "Jan Nepomuk Piskač",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/people/piskac-nepomuk-jan.jpg",
      "mail"     : "jan.nepomuk.piskac@pirati.cz",
      "mob"      : "",
      "description" : "zastupitel České Budějovice, učitel řečí a rétoriky, tvůrčího psaní a veřejného vystupování na volné noze, literát, překladatel, komediant, zpěvák",
      "profiles" : "jan.nepomuk.piskac@pirati.cz",
      "content"	 : "zastupitel České Budějovice, učitel řečí a rétoriky, tvůrčího psaní a veřejného vystupování na volné noze, literát, překladatel, komediant, zpěvákJan je učitel řečí a rétoriky, tvůrčího psaní a veřejného vystupování na volné noze. Literát, překladatel, komediant, zpěvák. Autor politických glos a epigramů (na www.facebook.com/verbarium). Absolvent DAMU (2001). Narozen v Č. Budějovicích. Žil, učil (se) a pracoval v ČB, Praze, Brně, Francii (Lycée Carnot Dijon), Irsku (Boomerang Theatre Company Cork), Finsku (TEAK, STADIA Helsinki), Chorvatsku (Liga za borbu protiv narkomanie, Dom mladih Split), od r. 2011 zpět v ČB. Ženatý, tři dcery.Aktivní v mikropolitice na akademické půdě AMU (1995 - 2010), prapůvodně už v revolučním hnutí na ZŠ Dukelská ČB (listopad 1989 - červen 1990). Postupně na všech úrovních školství zakladatel nestranických občanských iniciativ, studentských stavovských spolků, diskusních fór a publikačních tribun (na AMU Spolek Richelieu, věstník Veřeje, časopis Řečiště aj.). Notorický rebelant a potížista. Neúspěšný bojovník za faktickou demokratickou samosprávu na VŠ proti akademickému formalismu a byrokratismu, jednoduše řečeno proti nezájmu studentů i pedagogů o podíl na správě svých věcí, proti lhostejnosti akademické obce.",
      "url"      : "/clenove/piskac-nepomuk-jan/"
    },
  
    {
      "uid"      : "spak.josef",
      "name"     : "Josef Špak",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/people/spak-josef.jpg",
      "mail"     : "josef.spak@pirati.cz",
      "mob"      : "",
      "description" : "předseda PKS,zastupitel, předseda MS České Budějovice, programátor",
      "profiles" : "josef.spak@pirati.cz",
      "content"	 : "předseda PKS,zastupitel, předseda MS České Budějovice, programátorJosef Špak (* 1988) je předseda místního sdružení Českobudějovicko. Je rodilým Budějičákem, po městě se pohybuje všemi možnými dopravními prostředky, nejčastěji na kole. Od roku 2011 pracuje jako programátor, správce linuxových serverů a operačních systémů, vývojář webových aplikací, překladatel AJ/ČJ a koordinátor vývoje software pro firmy doma i mimo ČR. Celkem strávil zhruba čtyři roky v Praze a rok v zahraničí. Nyní žije s manželkou v Českých Budějovicích.Je Pirátem, protože má blízko k dobrovolnictví. Kromě sebe a své rodiny chce sloužit i ostatním a zajímá se o své okolí.Do jeho spektra zájmů patří jízda na kole, skauting, bridž, jachting, robotika, stavba raket a hlídání zlobivých radních.Kontakt: josef (tečka) spak (zavináč) pirati (tečka) cz",
      "url"      : "/clenove/spak-josef/"
    },
  
    {
      "uid"      : "sramhauser.pavel",
      "name"     : "Pavel Šramhauser",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/people/sramhauser-pavel.jpg",
      "mail"     : "lukas.mares@pirati.cz",
      "mob"      : "",
      "description" : "zastupitel",
      "profiles" : "lukas.mares@pirati.cz",
      "content"	 : "zastupitel",
      "url"      : "/clenove/sramhauser-pavel/"
    },
  
    {
      "uid"      : "steinbauer.petr",
      "name"     : "Petr Steinbauer",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/people/steinbauer-petr.jpg",
      "mail"     : "petr.steinbauer@pirati.cz",
      "mob"      : "",
      "description" : "zastupitel",
      "profiles" : "petr.steinbauer@pirati.cz",
      "content"	 : "zastupitel",
      "url"      : "/clenove/steinbauer-petr/"
    },
  
    {
      "uid"      : "zdarkova-renata",
      "name"     : "Renata Žďárková",
      "fullname" : "",
      "category" : "clenove",
      "img"      : "/assets/img/",
      "mail"     : "renata.zdarkova@pirati.cz",
      "mob"      : "",
      "description" : "zastupitel",
      "profiles" : "renata.zdarkova@pirati.cz",
      "content"	 : "zastupitel",
      "url"      : "/clenove/zdarkova-renata/"
    }
  
]
