[
  
    {
      "title"    : "CO V LEDNU PROJEDNÁVALY KOMISE MĚSTA",
      "author"   : "Bc. Kamil Podzimek",
      "category" : "blog",
      "content"	 : "Komise jsou poradní orgán města. Každá komise má 11 členů a svou činnost vykonává 10 komisí dle různého zaměření. Město tak dostává informace a doporučení od komisí například pro dopravu, architekturu, školství…Podívejme se, čemu se věnovaly jednotlivé komise v září očima pirátských členů.ŠKOLSKÁ KOMISEŠkolská komise 15.1.2020 vyrazila do terénu a setkání proběhlo na Základní škole Emy Destinové. Paní ředitelka seznámila členy komise s historií a současným chodem školy a odpovídala na dotazy členů komise.  Členové školské komise taktéž absolvovali prohlídku jednotlivých tříd a odborných učeben a také prostor školní družiny. Od roku 2016 probíhají na škole postupné rekonstrukce a úpravy. Rekonstrukce je až na některé nedostatky poměrně zdařilá a žáci mají opravdu hezké zámezí. Škola celkově působila příjemnou atmosférou.“Za paní ředitelkou je vidět kus dobře odvedené práce. Obzvlášť si cením, že během stavebních úprav má paní ředitelka kapacitu věnovat se i dalším důležitým tématům, jako je například problematika on-line prostoru. V tomto roce bude škola například pořádat odbornou přednášku pro rodiče na téma Kyberkriminalita, dnes tolik důležité téma se kterým prostě musí školy pracovat”, uzavírá Bc. Kamil Podzimek.PAMÁTKOVÁ KOMISESchválili jsme jednohlasně pravidla dotačního programu města pro rok 2020 a složení hodnotící komise. Po schválení programu přítomnými a dle závěru předchozí komise v prosinci přijal pozvání hlavní architekt Českých Budějovic pan arch. Němec. Pan architekt nás seznámil se studijní koncepční rozvahou možné úpravy Senovážného náměstí zpracovanou dle zadání ÚHA externím architektem, tj.situace,pohledy,řezy,vizualizace. Řešené území zahrnuje dvoupodlažní parkoviště pro cca 500 osobních automobilů, otevření Mlýnské stoky ve stávající trase a profilu a parkové úpravy formou šikmé rampy mezi objektem AJG a Mlýnskou stokou.Náš člen komise Vladimír Musil s tímto záměrem nesouhlasí: “Počátkem 90.let spolupovoloval  provizorní parkoviště na místě zádlažby okolo odstraněné sochy Lenina na 5 let z důvodu řešení parkování, kdy nebylo povoleno parkování na náměstí Přemysla Otakara II..V území jsou podstatnými hodnotami pokračující park Na sadech a otevření Mlýnské stoky, kompoziční osa monumentální budovy muzea, kompoziční osa celé východní strany prostoru budov DK Metropol. Území je součástí Městské památkové rezervace a jakýkoli záměr musí být již v prvopočátku konzultován a schválen. Dále považuji za krajně nevhodné budování kapacitních parkovišť v těsné blízkosti centra - generují dle  dostupných výzkumů, ale i selského rozumu další dopravní zátěž místo preference komfortní MHD”.SPORTOVNÍ KOMISENa programu lednové sportovní komise bylo celkem 5 bodů k projednání, kromě bodů Informace z RM a bodu Různé byly tentokrát zařazeny i body jako rozdělení dotace za reprezentaci dětí a mládeže od 10 do 18 let za rok 2019, prezentace Podvodního ragby PF České Budějovice a tradiční každoroční bod Žádost Nadačního fondu jihočeských olympioniků o finanční podporu.Na začátku jednání Sportovní komisi (dále jen SK) RM České Budějovice pan náměstek Vojtko seznámil s tím, že se minulou RM z oblasti sportu nic neprobíralo, Dále proběhlo rozdělení dotací za reprezentaci dětí a mládeže od 10 do 18 let za rok 2019, kdy se SK na jejich výši jednohlasně shodla. Následně SK klub Podvodního ragby PF České Budějovice seznámil s klubem a také s problémy, které má na plaveckém stadionu (problém s umístěním banneru a také problémy s podvečerním pronájem skokanského bazénu). Se SK bylo dohodnuto, že vše sepíší a zašlou emailem. Následně si SK pozve p. Nováka ze sportovních zařízení města a budeme po něm chtít možné způsoby řešení vzniklé situace (zda-li se daný problém dá řešit s ohledem na bezpečnost / směrnice). Dále byla jako každý rok v lednu na programu žádost Nadačního fondu jihočeských olympioniků o finanční podporu. K tomuto bodu proběhla asi největší diskuse, jelikož jako každý rok byl Spolkem jihočeských olympioniků předložen návrh, aby se jim poskytlo tentokrát 70 000 Kč na pomoc olympijským reprezentantům ve špatné sociální situaci - humanitární pomoc atd. Problémem je, že pan Procházka co fond zastupuje, každý rok předloží stejnou žádost a přepíše jen datum a rok bez toho, aby doplnil nedostatky, které po něm každý rok město dožádává – tentokrát například seznam bývalých olympioniků, kteří jsou ve složité soc. situaci a příspěvek dostanou.“Žádost jsme minulý rok ponížili o myslím 20 000 Kč, jelikož někteří jmenovaní bývalí olympionici určitě žádnou sociální nouzí netrpí. Problémem je také to, že v návaznosti na toto snížení nás pan Procházka na předávání za minulý rok v Lázních Aurora pomluvil, že jsme mu jako město dali málo a že si olympioniků nevážíme - probíráno i na zastupitelstvu. Jako SK nemáme problém bývalým olympionikům za reprezentaci poskytnout nějaký finanční dar, nicméně tento rok již ne touto cestou. Z tohoto důvodu jsme jako SK navrhli pro tento rok, aby se fondu nic nedávalo a aby si sám příslušný náměstek – p. Vojtko tyto olympioniky sezval a sám jim předal finanční dar ne kvůli špatné sociální nouzi, nicméně za reprezentaci města.”, dodává pirátský člen komise Pavel Šramhauser.V bodě Různé SK dostala informaci o tom, že pracovní skupina pro Budvar arénu se již několikrát sešla a v současné době se začínají shromažďovat všechny studie co byly v minulosti vypracovány v souvislosti s rekonstrukcí. Řeší se rekonstrukce vnitřních prostor, tak aby se nemuselo zasahovat do samotné budovy z vnějšku, tak aby nebylo nutné rekolaudovat - to by pro Budvar aréna v současném stavu dle nových platných norem mohl být značný problém - únikové východů, tepelné ztráty atd.KOMISE PRO ARCHITEKTURU A ÚZEMNÍ ROZVOJPůvodně měla proběhnout komise na téma Senovážného náměstí, ale městský architekt měl nakonec dovolenou - bez jeho účasti a představení analýzy ÚHA by jednání nemělo smysl.“Téma Senovážného náměstí se tak odsunulo na březnovou komisi. Jako náhradní program proběhla prohlídka Domu umění, aby se komise seznámila s jeho stavem a plány rekonstrukce. Vzhledem k tomu, že nešlo o oficiální komisi, o ničem se nehlasovalo a nebylo přijato žádné usnesení.”, shrnuje činnost komise Filip Landa.KOMISE PRO ŽIVOTNÍ PROSTŘEDÍDění na komisi komentuje Dan Leština: “V lednu jsme schválili usnesení vybízející radu města k odpovědnosti k životnímu prostředí a k emisím skleníkových plynů, jako reakci na výzvy od Fridays for Future, Extinction rebellion apod. Usnesení obsahuje seznam konkrétních opatření, kterých by se město mělo do budoucna držet při zadávání zakázek, zpracování nového územního plánu apod., je to například podpora městské hromadné dopravy, rozšíření cyklostezek a pěších zón nebo ochrana zeleně“. Dokument vznikl za spoluúčasti zástupců hnutí Fridays for Future. Znění naleznete zde.KOMISE PRO CESTOVNÍ RUCHNa komisi byla představeny 2 projekty, které mohou složit podpoře turistického ruchu ve městě. Prvním byla LaDílna, ve které si mohou její návštěvníci sami vytvořit a ozdobit keramické předměty, především hrnečky. Inspirací pro projekt je keramická dílna v Maříži. Návštěvnost cca 1000 lidí. Druhou prezentaci představil p. Borovka - šlo o mediální zásah jeho Plaveb po řece Malši/Vltavě. Pro letošní rok je plánováno rozšíření tématických plaveb, po úspěchu loňské “Plavby do Betléma”. Druhým bodem jednání bylo představení Profilu návštěvníků adventních trhů v ČB 2019. Hodnocení spokojenosti a profilu návštěvníků se nijak příliš neodlišuje o běžného návštěvníka města.Člen Rady městě Ing. Viktor Vojtko informoval, že se připravuje Kalendář akcí pro celou turistickou oblast, který má být jedním z nástrojů pro lepší cenotvorbu služeb v cestovním ruchu. Zároveň reaguje na podporu/požadavek zadávání akcí v dlouhodobém časovém horizontu.“Jsem velmi rád, že se nám podařilo v Komisi prosadit změnu způsobu hodnocení projektů, které se budou ucházet o městské peníze již příští měsíc. Protože v loňském roce bylo hodnocení projektů trochu chaotické a na přípravu nebylo vzhledem k velkém počtu projektů dostatek času. V letošním roce jsme si rozdělili náhodným losem projekty tak, aby si každý důkladně předpřipravil jen část projektů a následně s výsledky svého hodnocení předstoupil před komisi. Věřím, že tak budeme daleko kvalitněji a odpovědněji schvalovat všechny žádosti”, informuje Jaroslav Hansal.",
      "url"      : "/tiskove-zpravy/co-v-lednu-projednavaly-komise-mesta/",
      "date"     : "2020-02-02 11:44:00 -0600"
    },
  
    {
      "title"    : "Jihočeští Piráti představují lídra do krajských voleb",
      "author"   : "Lukáš Hypša",
      "category" : "blog",
      "content"	 : "Ostrava, 11. ledna 2020 - Jihočeští Piráti dnes na zasedání celostátního fóra v Ostravě představí svého kandidáta na hejtmana. Lídrem do letošních krajských voleb si zvolili předsedu zastupitelského klubu v Českých Budějovicích a garanta programového bodu Zdravotnictví Lukáše Mareše. Představení všech krajských lídrů bude vysíláno online od 15:00.Ve finálních volbách s Jiřím Roubíčkem získal Lukáš Mareš 71,43% hlasů. „Do kampaně chci vnést především její profesionalizaci. Zároveň ale nesmíme rezignovat na základní pirátské principy a jistou míru odvahy a vizionářství,“ dodává Mareš ke svému zvolení.Lukáš Mareš je pracujícím lékařem na radiologickém oddělení českobudějovické nemocnice. Na vlastní kůži tak zažívá stále se zhoršující stav zdravotnictví. Právě to ho před 2 lety vedlo ke vstupu do Pirátské strany, v příštím volebním období to bude jeho priorita. „Situace na okresech je kritická. Máme tu řídnoucí síť praktických lékařů, personální situace zejména okresních nemocnic se stále zhoršuje. Prozíraví radní by situaci začali řešit před pěti lety. Vnitřní dluh nemocnic na personálu je dnes obrovský a pštrosí politika ho nevyřeší.“Zdravotnictví ale není jediný neduh, který Mareš na kraji vnímá. Jihočeská ekonomika nedrží tempo se zbytkem republiky a dlouhodobě stagnuje. „HDP nám roste, ale pomaleji než jinde. Otázkou tedy je, jak do kraje nalákat investory s vysokou přidanou hodnotou. Trochu si myslím, že by v tomhle směru mohla být rada kraje aktivnější,“ komentuje Mareš.Lukáš Mareš není lídrem poprvé, Piráty vedl už na podzim 2018 do komunálních voleb v Českých Budějovicích. S výsledkem 12,19% se stali po Praze nejúspěšnější pirátskou kandidátkou krajského města. „Předchozí zkušenosti mě především utvrdily v tom, že když člověk ví,  proč to dělá a má dobrý úmysl, dopadne to dobře. A také, že pokud se člověk rozhodne jít zkratkou, tak se mu to dříve nebo později vymstí.“V následujících týdnech si krajské sdružení zvolí také 9 kandidátů do čela a 50 kandidátů do zbytku volební listiny. Vyloučena není ani účast osobností mimo Pirátskou stranu, primární volby jsou otevřené všem uchazečům.Krajské sdružení Pirátské strany Jihočeský kraj | Tisková zpráva České pirátské strany",
      "url"      : "/tiskove-zpravy/jihocesti-pirati-predstavuji-lidra-do-krajskych-voleb/",
      "date"     : "2020-01-11 17:16:00 -0600"
    },
  
    {
      "title"    : "Máme jména ulic, ve kterých má být omezena otevírací doba podniků!",
      "author"   : "Jan Hošek",
      "category" : "blog",
      "content"	 : "Rada tají místa, kde má vyhláška platit (viz materiály k bodu 6). Informace tak má k dispozici pouze vybraná hrstka zastupitelů. Ale proč? Čeho se zas radní bojí? Možná se bojí lobbingu. Lobbování ve smyslu přesvědčování zastupitelů k politice patří. Má probíhat transparentně. Jenže vedení města na to nemá sílu. Nemá odvahu o lobbingu mluvit otevřeně. Koalice nedokáže lobbing evidovat, což Piráti dělají. Tutlání rozhodujících informací je naprostá slabota.Takhle si zodpovědné rozhodování nepředstavujeme. Jako Piráti trváme na dodržování demokratického minima: Při schvalování závazných pravidel nepodpoříme návrh, pokud všichni, kterých se týká, nedostali dostatek času se s ním seznámit nebo neměli možnost uplatnit svoje připomínky v rozpravě. I kdyby byl návrh sebelepší, nelze ho podpořit.Je možné, že návrh omezí provoz téměř všude, nebo skoro nikde. Níže jsou jména ulic, kde může vyhláška platit. Bohužel je jich tam i pár navíc. Provozujete podnik v některé z těchto ulic? Přijďte na zastupitelstvo.A. Krejčího, A. Kříže, A. Trägera, Alešova, Ant. Barcala, Ant. Janouška, Ant. Slavíčka, Ant. Sovy, Antala Staška, B. Martinů, B. Němcové, B. Smetany, Bachmačská, Beránkovo nábřeží, Bezdrevská, Biskupská, Blahoslavova, Boh. Kafky, Boleslavova, Boletická, Borovanská, Boršovská, Bořivojova, Brandlova, Branišovská, Brigádnická, Brožíkova, Březová, Budivojova, Budovcova, Bujanovská, Buzulucká, Čajkovského, Čéčova, Čechova, Čelakovského, Česká, České Vrbné, Dalimilova, Dělnická, Dienzenhoferova, Dlouhá, Dobrovodská, Dolní, Doubravická, Doudlebská, Dr. Bureše, Dr. Stejskala, Dr. Tůmy, Drátenická, Družstevní, Dubenská, Dukelská, Dvořákova, E. Beneše, E. E. Kische, E. Pittera, E. Rošického, Elišky Krásnohorské, Emy Destinové, Erbenova, F. A. Gerstnera, Fr. Bílka, Fr. Halase, Fr. Hrubína, Fr. Ondříčka, Fr. Škroupa, Fráni Šrámka, Fügnerova, Generála Svobody, Goethova, Grünwaldova, H. Kvapilové, H. Malířové, Haklovy Dvory, Hálkova, Havlíčkova, Heritesova, Heřmánková, Heydukova, Hirzova, Hlinecká, Hlinská, Hlubocká, Holečkova, Holkovská, Horní, Horymírova, Hosínská, Hradební, Hraniční, Hroznová, Hůrská, Husova, Chelčického, Chlumecká, Ivana Olbrachta, J. B. Foerstera, J. Hurta, J. K. Chmelenského, J. Š. Baara, Jabloňová, Jalovcová, Jana Buděšínského, Jana Čapka, Jana Čarka, Jana Kollára, Jana Masaryka, Jana Milíče, Jana Opletala, Jana Štursy, Janáčkova, Jánošíkova, Janská, Jaromíra Boreckého, Jaroslava Bendy, Jaroslava Haška, Jaroslava Hůlky, Jaroslava Ježka, Jasanová, Jaselská, Jasmínová, Javorová, Jedlová, Jeremiášova, Jeronýmova, Jindřicha Jindřicha, Jindřicha Plachty, Jiráskovo nábřeží, Jírovcova, Jirsíkova, Jiřího z Poděbrad, Jizerská, Jižní, Josefa Dietricha, Josefa Dobrovského, Josefa Hloucha, Josefa Hory, Josefa Lady, Josefa Lomského, Josefy Kolářové, Jubilejní, Jungmannova, Jungmannovo náměstí, K Dolíčku, K Lučinám, K Rybníku, K Úsilnému, K. V. Raise, Kališnická, Kaliště, Kamarytova, Kamenická, Kamnářská, Kanovnická, Kaplířova, Karla Buriana, Karla Fleischmanna, Karla Chocholy, Karla IV., Karla Kovařovice, Karla Lávičky, Karla Šafáře, Karla Šatala, Karla Štěcha, Karla Tomana, Karla Uhlíře, Karla Vinařického, Karla Weise, Karoliny Světlé, Kasárenská, Kaštanová, Ke Střelnici, Ke Studánce, Ke Špačkům, Kijevská, Klaricova, Klavíkova, Klostermannova, Kněžská, Kněžskodvorská, Kolářská, Komenského, Kopretinová, Korandova, Kosmova, Kostelní, Kozinova, Kpt. Jaroše, Kpt. Nálepky, Krajinská, Krátká, Krčínova, Krokova, Krumlovská, Křižíkova, Kubatova, Květná, L. B. Schneidera, L. M. Pařízka, Labská, Lannova, Ledenická, Lesní, Lhenická, Libničská, Libušina, Lidická, Lipenská, Lipová, Litvínovická, Lomená, Loucká, Luční, Ludvíka Kuby, Macharova, Máchova, Malebná, Mánesova, Mariánské náměstí, Marie Svobodové, Marie Vydrové, Matice školské, Maxmiliána Millauera, Mayerova, Mechová, Mezi Tratěmi, Mikuláše Faulfiše, Mikuláše z Husi, Milady Horákové, Miroslava Chlajna, Mlýnská, Na Bělidle, Na Blatech, Na Děkanských polích, Na Dlouhé louce, Na Hraničkách, Na Jízdárně, Na Mlýnské stoce, Na Nábřeží, Na Sadech, Na Sádkách, Na Samotách, Na Stráňce, Na Výsluní, Na Zlaté stoce, Nádražní, nám. Bratří Čapků, nám. Jiřího z Poděbrad, nám. Přemysla Otakara II., nám. Švabinského, Neklanova, Nemanická, Neplachova, Nerudova, Netolická, Norberta Frýda, Nová, Novohradská, Okružní, Olivová, Omlenická, Opatovická, Osiková, Oskara Nedbala, Otakara Březiny, Otakara Ostrčila, Otakara Ševčíka, Otakarova, Otavská, Ovocná, P. J. Šafaříka, Pabláskova, Palackého náměstí, Palmová, Panská, Papírenská, Parková, Pasovská, Pastevní, Pekárenská, Piaristická, Piaristické náměstí, Písecká, Pivovarská, Plachého, Plánská, Plavská, Plynárenská, Plzeňská, Pod Lékárnou, Pod Vodojemem, Pod Železným vrškem, Pohůrecká, Polní, Potoční, Prachatická, Prašná, Pražská, Preslova, Prokišova, Prokopa Holého, Prostřední, Průběžná, Průmyslová, Přemyslova, Příčná, Puchmajerova, Puklicova, Purkyňova, Radniční, Reinerova, Resslova, Revoluční, Riegrova, Roberta Bosche, Roháče z Dubé, Rokycanova, Roudenská, Rudolfovská, Růžová, Rybářská, Rybniční, Říční, Římovská, S. K. Neumanna, Sadová, Sámova, Sedlářská, Senovážné náměstí, Severní, Skuherského, Slévárenská, Slunečná, Sokolovská, Sokolská, Sokolský ostrov, Spojovací, Stanislava Čečka, Stará cesta, Staroměstská, Strádova, Strakonická, Stromovka, Stropnická, Střelecký ostrov, Střížovská, Studentská, Suchomelská, Suchovrbenská, Suchovrbenské náměstí, Sukova, Světlíky, Šeříková, Šindlodvorská, Šípková, Široká, Školní, Šroubárenská, Štítného, Šumavská, Švábův Hrádek, Thomayerova, Tichá, Topolová, Tovární, Trnková, Trocnovská, tř. 28. října, tř. Čsl. legií, Třebínská, Třebízského, Třebotovice, Třešňová, Tylova, Tyršova, Tyršův sad, U Bagru, U Boru, U Cihelny, U Černé věže, U Čertíka, U Červeného dvora, U Dráhy, U Elektrárny, U Hada, U Hřbitova, U Hvízdala, U Jeslí, U Koněspřežky, U Křížku, U Lávky, U Lesa, U Lučního jezu, U Malše, U Pily, U Pramene, U Rozvodny, U Rybníka, U Sirkárny, U Skladu, U Smaltovny, U Staré trati, U Stromovky, U Školy, U Trojice, U Tří dubů, U Tří lvů, U Vltavy, U Vodárny, U Voříškova dvora, U Výstaviště, U Zastávky, U Zimního stadionu, Úzká, V Hluboké cestě, V Oblouku, V Zahrádkách, V Zátiší, Václava Rabase, Václava Špály, Václava Talicha, Václava Volfa, Václava Vydry, Velenická, Velešínská, Větrná, Vidovská, Vítězslav Nováka, Vítězslava Nezvala, Vladislava Vančury, Vlastimila Rady, Vltavská, Vltavské nábřeží, Vodňanská, Vodní, Volejbalistů, Vrbenská, Vrbová, Vrchlického nábřeží, Vřesová, Za Hřištěm, Za Rybníkem, Za Tratí, Zahradní, Zachariášova, Zátkovo nábřeží, Zavadilka, Zdeňka Fibicha, Zeyerova, Zlatnická, Zvonková, Železničářská, Želivského, Žerotínova, Žitná a Žižkova",
      "url"      : "/tiskove-zpravy/mame-jmena-ulic-ve-kterych-ma-byt-omezena-oteviraci-doba-podniku/",
      "date"     : "2019-12-02 14:33:00 -0600"
    },
  
    {
      "title"    : "Město se všemožně snaží utajit informace z rady",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Rada města České Budějovice dělá na svých zasedáních zvukový záznam. O ten si požádal pirátský zastupitel Lukáš Mareš v souladu se zákonem o svobodném přístupu k informacím. Tajemník úřadu mu je odmítá dát i přesto, že pravomocné rozhodnutí krajského úřadu nám dává za pravdu.A co se stane teď? Rada města radši upustí od zvyku a přestane záznam dělat úplně. Máme informaci, že se na pondělním zasedání rady chystá změna jednacího řádu, která vypouští část o zvukovém záznamu. Tím jistě ztíží psaní zápisu a otevře prostor ke sporům o to, kdo co jak řekl.Piráti dlouhodobě bojují za právo na informace a transparentnost rozhodování ve veřejné správě. Rada města se opakovaně  snažila v minulosti dělat některé kontroverzní kroky v utajení. Toto je známka, že se toho dočkáme i v budoucnu.Kdy se typicky rada bojí, nebo se za svá rozhodnutí stydí? Když přijme usnesení, avšak “všichni se zdrželi”. Jak je taková absurdita možná? Stačí aby se v anonymním hlasování u daného bodu někdo zdržel. To umožňuje všem radním, aby rozhodovali nezodpovědně a ze své odpovědnosti se mohli lépe vylhat: “To já jsem se zdržel!”. Račte nahlédnout do zápisů z jednání rady města. Najdete je zde.",
      "url"      : "/tiskove-zpravy/mesto-se-vsemozne-snazi-utajit-informace-z-rady/",
      "date"     : "2019-11-24 17:56:00 -0600"
    },
  
    {
      "title"    : "Co se projednávalo na listopadovém zastupitelstvu?",
      "author"   : "Lukáš Hypša",
      "category" : "blog",
      "content"	 : "V pondělí 4. listopadu proběhlo již osmé zasedání zastupitelstva České Budějovice. Na programu byl například návrh pro pořízení změny územního plánu nebo mimořádná dotace na zřízení multifunkčního hřiště. Z iniciativy IT výboru jste také nově mohli sledovat stream zasedání na Youtube. Jeho záznam najdete na kanálu našeho zastupitele Josefa Špaka.Schvalování programuZasedání začalo poněkud chaoticky, když na návrh primátora Svobody zastupitelstvo schválilo limit na projednávání programu, a to v délce 60 minut. V následující hodině se nedebatovalo o ničem jiném, než o smysluplnosti tohoto opatření. Proto jsme navrhli zřízení pracovní skupiny pro úpravu jednacího řádu, která by časový limit vystupujících měla upravit.“Tento krok jsme plánovali na některém z dalších zasedání, ovšem dnes jsme k tomu dostali dobrou příležitost. Do komise vyšleme s našimi návrhy na úpravy jednacího řádu Josefa Špaka,” říká zastupitel Jan Hošek.Jednací řád zastupitelstva upravuje kromě diskuze zastupitelstvu celkový chod jednání, pravidla pro vystoupení občanů apod.V této souvislosti náš zastupitel Jan Nepomuk Piskač vznesl požadavek na několik úprav už na zasedání. Vystoupení občanů, které je důležitým bodem zasedání, navrhl přesunout z třinácté hodiny na praktičtější čas – později odpoledne. Jako následující bod doporučil zařadit diskusi zastupitelů, na kterou se obvykle dostává až ve večerních hodinách. Také se vyslovil pro tvoření programu přesahující jedno volební období. Náš tradiční návrh pro konec v pevnou hodinu a pokračování následující pondělí byl rovněž tradičně zamítnut.Změna územního plánuZastupitelstvo schválilo spuštění jednání o změně územního plánu v lokalitě Za Potokem IV. V dané lokalitě na východ od Mladého se nachází zhruba 10 hektarů pole, na kterých mají podle návrhu vyrůst vilky a rodinné domy.Dostupnost bydlení ve městě dlouhodobě sledujeme a podporujeme. Z toho důvodu bychom ale při zastavování území viděli radši bytové domy, které vytvoří zázemí pro více rodin, než vznik “ležatých paneláků”. Stejně tak nesmíme zapomenout na zelené plochy, potřebnou infrastrukturu a další občanskou vybavenost.“V klubu budeme pečlivě sledovat, zda jsou respektovaný ekologické a jiné limity tohoto území. Jde nám o to, aby se na území respektovala příroda i zájmy obyvatel. Nenechám se opít rohlíkem!” říká zastupitel Svatomír Mlčoch.Dotace na hřiště pro SK PedagogV oblasti Čtyři Dvory vznikne multifunkční hřiště přístupné pro veřejnost. Město na realizaci poskytne společnosti Sportovní klub Pedagog mimořádnou investiční dotaci ve výši 2 200 000 Kč. Součástí smlouvy se žadatelem je otevření hřiště pro veřejnost po dobu deseti let. O údržbu se bude starat sportovní klub, pro město to tedy je výhodná investice.Město také poskytne mimořádnou dotaci Arpidě, centru pro rehabilitaci osob se zdravotním postižením, na zajištění montované stavby pro sociální službu - sociálně terapeutické dílny ve výši 1,7 mil. Kč“Arpida je dlouhodobě prospěšné zařízení, které si zaslouží městskou podporu,” říká zastupitelka Zuzana Kudláčková. Stejný pohled má pirátka i na projekt Autis Centra, které město podpoří částkou 18 milionů korun. “Společnost je dlouhodobě poddimenzovaná, jakýkoliv krok pro jeho podporu je potřeba,” dodává.Vystoupení občanůPravidelným bodem zasedání je vystoupení občanů v 13:00. První z řečníků byla Veronika Žánová, která zastupitele upozornila na dlouholetou kauzu stavby bytového domu v blízkosti jejího domu, na adrese Nerudova 19. “Tyto bezohledné pokusy o vklínění šestipatrového domu do vnitrobloku třípatrových, které by výrazně převyšoval, považuji za nešťastné. Město by tlaku developerů na další zahušťování zástavby nemělo ustupovat,” dodal zastupitel Josef Špak.Druhým řečníkem byl pan Vladimír Zábranský ze sdružení nájemníků ČR, který přišel kvůli sporu o vystěhování nájemníků v městských bytech. Toto upozornění považujeme za potřebné, ale příliš razantní. Jsme zvědaví, jak se bude kauza vyvíjet dál.",
      "url"      : "/tiskove-zpravy/co-se-projednavalo-na-listopadovem-zastupitelstvu/",
      "date"     : "2019-11-05 06:10:00 -0600"
    },
  
    {
      "title"    : "Budějcké zastupitelstvo očima Pirátů",
      "author"   : "Lukáš Hypša",
      "category" : "blog",
      "content"	 : "Informovanost lidí je pro Piráty jedna z hlavních priorit, proto vám přinášíme shrnutí zasedání městského zastupitelstva ze dne 16.9. Projednávali jsme například kontroverzní téma letiště, plánovanou rekonstrukci kulturního domu Slávie nebo přípravu k projektu Vltavské cyklostezky. Došlo také k obměně našeho klubu, po rezignaci Adély Kučerové se k nám připojil Pirát Josef Špak. Příští zasedání zastupitelstva se bude konat 4.11., o kterém vás budeme samozřejmě také informovat. Budeme ale moc rádi, když se přijdete podívat a třeba nám při vystoupení občanů sdělíte váš názor na věc, který je pro nás zásadní.ZačátekZačátek zasedání se odehrál v obřadní síni, kde primátor předal Cenu statutárního města za rok 2018 podnikateli Václavu Študlarovi, který si v historické budově Solnice otevřel restauraci. Pan Študlar odměnu v podobě 50 000 Kč věnoval neziskovým organizacím, klobouk dolu.V rámci jednání o programu jsme se snažili prosadit pevný čas konce zasedání, například v 19:00. Pro dořešení zbytku programu bychom se sešli za pár dní znovu, například v sobotu. Zastupitelstvo ale rozhodlo projednat celý program na jeden zátah, což ale nakonec znamenalo 14 hodin dlouhé jednání a absenci deseti zastupitelů v pozdnějších hodinách jednání. Jak řekl náš zastupitel Jan Nepomuk Piskač, takovýto řešení je nevkusné.V nultém bodě také zastupitel Kuba (ODS) předložil bod týkající se osvobození seniorů od poplatků za odpad. Na následující hodinu se projednávání zaseklo, když pan Kuba emotivně u řečnického pultu před kamerou Jihočeské televize vysvětloval, proč tento bod zařadit. Následná debata se často ani netýkala tématu, na což jsme upozorňovali. Při hlasování se ale zjistilo, že se pan Kuba vlamoval do otevřených dveří, když byl bod bez sebemenších problémů schválen.Letiště, informace, schválení vyslání zástupců městaNejžhavějším tématem celého zastupitelstva bylo letiště (o kterém jsme psali už v červnu). Na programu bylo schvalování zástupců města na valnou hromadu společnosti, která se sejde 7.10. Dále se schvalovali nominanti města do dozorčí rady této společnosti. Poslední dobou se uvažuje o prodání podílu města druhému z členů společnosti, tedy kraji, s čímž budějovičtí Piráti naplno souhlasí. Podle nás nemá projekt žádný potenciál, dosud vynaložené neinvestiční peníze byly naprosto zbytečně promrhané a připravovaný příspěvek 70 milionů z pokladny města by byl jen dalším selháním v tomto deset let trvajícím omylu.Výbor pro VS a ITNa zasedání se nám také podařilo prosadit našeho nového zastupitele Josefa Špaka na pozici nového předsedy Výboru pro veřejnou správu a informační technologie. “Hlavní pro mě bude zpětná vazba občanů, jejíž zpracování není dostatečně efektivní. Budu pokračovat v tom, co začal předchozí předseda L. Mareš, ale přinesu i nové věci.”, říká Josef ke svému zvolení.Diskutovalo se také o roli výboru a jeho práci, někteří zastupitelé měli k tomuto orgánu skeptický pohled a mluvili o jeho zrušení, protože prý městský odbor pro IT v čele s panem Křížem stačí. O opaku ale svědčí výsledky tohoto výboru, jako je zabezpečení městského webu, software pro participativní rozpočet (o kterém jsme také psali), nebo zklidnění dopravy na náměstí během adventu. V souvislosti s posledním bodem se zastupitelstvo také shodlo na uzavření náměstí pro motorová vozidla během Štědrého dne, kde každý rok probíhá sraz motorkářů.Vystoupení občanůPo přestávce na oběd začal bod, který se pravidelně zařazuje do programu na 13:00 - vystoupení občanů. Podle nás jde o jeden z nejdůležitějších bodů celého zasedání, vždyť názor a přání občana je to, z čeho by měla vycházet práce každého zastupitele. Proto nás mrzelo, když po dobu vystoupení byla řada zastupitelských židlí prázdná.Memorandum k cyklostezceZastupitelstvo schválilo memorandum k přípravě Vltavské cyklostezky, která má být dlouhá 150 km a na jejíž výstavbě se dohodlo již 16 dotčených obcí. Schválení tohoto bodu mělo naší plnou podporu, záměr projektu hodnotíme velmi kladně. I tak ale chceme projekt kontrolovat, klíčovým bude například materiál použitý při stavbě, což se odrazí na výsledném dopadu na životní prostředí a krajinu kolem. Více se dozvíte v našem článku o připravované cyklostezce.KD SlávieS naší podporou také zastupitelstvo schválilo vypsání zakázky na rekonstrukci kulturního domu Slávie. Zajímavé je, jakým způsobem se připravovalo zadání projektu. Město se totiž vydalo cestou tzv. soutěžního dialogu, ve kterém zadání bude spoluvytvářet za účasti několika soukromých subjektů, například architektonických ateliérů. Součástí řešení by mělo být i okolí domu, tedy letní podium a také nábřeží, kde se uvažuje o přístupu k vodě.Konečná investice by neměla přesáhnout 400 mil. Kč. O tématu brzy vydáme samostatný článek, tak nás nepřestávejte sledovat.Dotace hasičům z KalištěPodpořili jsme také mimořádnou dotaci pro dobrovolné hasiče v Kališti ve výši 212 000 Kč. Důvodem je nákup nové motorové stříkačky místo staré, nefunkční. “Sám jsem dřív byl dobrovolný hasič. Hasiči bez stříkačky jsou jako fotbalisté bez míče.”, komentuje s úsměvem náš zastupitel Honza Hošek. Letos si navíc hasiči v Kališti připomínají 120 let od založení místního spolku.Na zastupitelstvo také přišla stížnost od obyvatelky z ulice Krajinská kvůli rušení nočního klidu, především v zábavním klubu Paradox. Tímto tématem se budou Piráti dále zabývat.",
      "url"      : "/tiskove-zpravy/budejcke-zastupitelstvo-ocima-piratu/",
      "date"     : "2019-10-08 18:34:00 -0500"
    },
  
    {
      "title"    : "Co v září projednávaly komise města",
      "author"   : "Zuzana Kudláčková",
      "category" : "blog",
      "content"	 : "Komise jsou poradní orgán města. Každá komise má 11 členů a svou činnost vykonává 10 komisí dle různého zaměření. Město tak dostává informace a doporučení od komisí například pro dopravu, architekturu, školství…Podívejme se, čemu se věnovaly jednotlivé komise v září očima pirátských členů.Dopravní komise“Na zářijové dopravní komisi byly důležitým tématem strategické stavby. Zejména aktuální stav okolo severní spojky, která byla nedávno medializována. Náměstek pro dopravu stručně a věcně obeznámil jaké budou další kroky k nápravě a optimisticky nastínil zpoždění výstavby o 8-10 měsících. Opoziční představitelé mluví o 2-3 letech. Dále byla panem Borovkou prezentována lodní doprava ve městě, její možnosti a omezení. Aktuálně se zvažuje stupeň integrace do stávajícího systému MHD. Dopravní komise dále řešila řadu připomínek občanů, které pak předává k řešení příslušnému odporu nebo k doplnění vyjádření útvaru hlavního architekta. Jedním z témat debaty byla I chybějící zpětná vazba z doporučení a opatření. Zejména jak a kým jsou prezentovány aktuální doporučení dopravní komise radě a jakým způsobem by měl být předseda nebo celá komise informována. Předmětem další schůzky bude nepochybně řešení strategických staveb (např. tunel pro nádražím, I. a II etapa Branišovská-Litvínovice) a zpětná vazba a efektivnost doporučení dopravní komise vč. realizačních opatření předaných na příslušný odbor”, informuje člen komise Pavel Maule.Další informace budou dostupné v oficiálním zápiseSportovní komisePavel Šramhauser komentuje dění v komisi: “Plánovaný program komise byl velmi rozsáhlý, ale nestihl se probrat celý. Časově náročný na jednání byl Strategický plán rozvoje sportu a plánování priorit, které jsou potřeba udělat nejdříve - akční plány. Měl jsem k diskuzi připraven návrh na změny v územním plánu, bohužel se na ně z časových důvodů nedostalo”.Další informace budou dostupné v oficiálním zápiseKomise pro životní prostředí“Jak to chodí na komisi pro životní prostředí…? Ve středu jsme si na zasedání vyslechli zajímavou přednášku, tentokrát o měření teploty ve městě z letadla i ze země. Dozvěděl jsem se několik nových věcí. Ale na účel, za kterým se scházíme, tedy radit radě města, co má v resortu životního prostředí dělat, se opět příliš nedostalo… jak je již v komisi zvykem, pokud nepřijdu s nějakým tématem k řešení. Příště se snad již dostane na moje návrhy na zlepšení dotačních titulů, což je jedna z mála našich skutečných pravomocí, nebo na prodiskutování konkrétních závazků měst, které vydávají v rámci tzv. vyhlašování klimatické nouze.”, glosuje Dan Leština.Další informace budou dostupné v oficiálním zápisePamátková komise“V září se památková komise nesešla, její zasedání je naplánováno až na 1.října. Program památkové komise reaguje na termínový kalendář výzev k dotačním titulům. Tentokrát to bude Program regenerace MPR pro rok 2020.”, oznamuje Vladimír Musil.Další informace budou dostupné v oficiálním zápiseBytová komise“Vzhledem k prohlášení o mlčenlivosti člena bytové komise, nemůžu bohužel z činnosti bytové komise publikovat veřejně prakticky nic. Mohu jen konstatovat, že bytová komise funguje, pravidelně se schází a momentálně se pracuje na změnách pravidel pro přidělování bytů.”, objasňuje pravidla fungování bytové komise Zuzana Kudláčková.Komise pro cestovní ruchJednání komise komentuje také Jaroslav Hansal:Prvním bodem komise bylo průběžné vyhodnocení marketingových aktivit turistického portálu budejce.cz v roce 2019, které přednesl pan David Šťastný z agentury Good Agency. Bylo konstatováno, že většina průběžných hodnotících parametrů (návštěvnost, počet lajků…) je plněna.Dále byla na programu snaha o změnu nastavených podmínek propagace turistického portálu budejce.cz. Zopakoval jsem svůj návrh požadavků, který jsme předložil na komisi dne 18.06.2019:a) cílení online kampaní na blízké okolíb) po splnění cílů, které jsou dané smlouvou, zbylé finanční prostředky použít na přímou propagaci webu budejce.cz (nikoliv Facebook a Instagram) ale např. využít AdWords kampaně ve vyhledávači Google. Z toho důvodu, že sociální sítě jsou pouze jedním z kanálů možné propagace a každý kanál má svou cílovou skupinu. Pan Šťastný, ze strany zhotovitele, oponoval, že cíle jsou plněny a v mnoha ohledech mají vyšší parametry, než je dáno smlouvou. Pan náměstek Vojtko doplnil, že se pracuje na marketingovém plánu cestovního ruchu města pro rok 2020, kde budou nadefinovány cíle, kterých chceme dosáhnout a bude zde zohledněno i stávající nastavení smlouvy marketingové podpory. Nedosáhl jsem tak bohužel změny v propagaci portálu budejce.cz, dle mého názoru jsou parametry smlouvy, která byla uzavřena s Good Agency v minulém volebním období, nastaveny nešťastně a neslouží dostatečně k propagaci města především směrem k zahraničním turistům.Třetím bodem programu byly ubytovací poplatky pro rok 2020. Dojde k novelizaci Zákona o místních poplatcích, s platností od ledna 2020, a bude sloučen poplatek z ubytovací kapacity (v ČB ve výši 4,-) a za rekreační pobyt (v ČB ve výši 15,-) v jeden společný.Vedoucí odboru, paní Sedláková, sdělila komisi, že vedení města na jednání Kolegia primátora projednávalo zrušení sezónních trhů (jarní a podzimní).Další informace budou dostupné v oficiálním zápiseKomise pro architekturu a územní rozvojVelmi rozsáhlou a podrobnou zprávu z této komise připravil Filip Landa:Komise se sešla 10. 9. 2019. Hlavním bodem programu, dohodnutým ještě před prázdninami, mělo být projednávání situace kolem územního plánu. Komise chtěla pozvat zástupce zpracovatele i pořizovatele k prezentaci jejich představ o zadání, podobě a procesu projednávání tohoto klíčového dokumentu pro rozvoj města. Zpracovatel územního plánu se ale nedostavil, protože vedoucí odboru územního plánování Ing. Lacina údajně sdělil předsedovi komise Ing. arch. Vodákovi, že jde o vícenáklady, a že by musel zhotoviteli proplatit cestu z Brna… (!) A tak se namísto územního plánu na komisi radši řešily veřejné záchody (viz níže)…Současný stav: město podepsalo smlouvu se zhotovitelem (Institut regionálních informací Brno) a objednalo si služby externího konzultanta ÚP (Ing. arch. Pavel Grasse). V současné době vzniká zadání, které je stále možné připomínkovat. V souladu s výzvou odboru územního plánování proběhl sběr podnětů územních skupin. Dále vznikla pracovní skupina, která se měla sejít v týdnu 16.–20. 9. Ing. arch. Vodák bude informovat o jejím průběhu a pokusí se domluvit prezentaci zpracovatele na komisi. Snad se to tentokrát již zadaří. Ing. arch. Brůha připomněl, že součástí nabídkové ceny ve výběrovém řízení na zpracovatele územního plánu byla také nabídka hodinové sazby za činnost nad rámec zákonných povinností při zpracování ÚP, a že by pozvání na komisi měl zpracovatel ve vlastním zájmu akceptovat.Následně byla diskutována tato témata:  Senovážné náměstí a dotační program pro období 2021–2029: Obecně lze říci, že řadu větších investic město nebude schopné zaplatit ze svého rozpočtu. Dotace mohou často pokrýt více než 50 % investice, ale pro jejich získání je potřeba mít připravené projekty (minimálně studie, ideálně DSP). Proto by mělo město v následujících dvou letech investovat alespoň do studií – zásobníku projektů; a následně z nich po upřesnění dotačních pravidel vytipovat takové, kde bude možné žádat. Pokud to neudělá, tyto peníze nedostane (řádově jde o stovky milionů Kč).  Stánek s občerstvením ve Stromovce  Nákup, darování a umisťování uměleckých děl  Zřízení pozice městského zahradníka (krajináře)  Oprava nádraží a přilehlého prostranství  Územní studie Čtyři Dvory a sociální bydlení  Park Dukelská: 10.září 2019 proběhlo zasedání poroty, jejíž jsem byl součástí. Jednomyslně byl vybrán nejvhodnější návrh. Výsledky bude schvalovat rada města a následně budou představeny veřejnosti. Pokud se s vítězem podepíše smlouva, je prvním krokem dopracování studie podle připomínek veřejnosti a předběžné projednání s dotčenými orgány. Podle poroty se tento formát u zakázky malého rozsahu osvědčil a doporučujeme ho používat dále.  Modrozelená infrastruktura  Dům umění  Koncepce fungování ÚHA a OÚP  Jihočeské divadlo  Rekonstrukce KD SlávieDalší informace budou dostupné v oficiálním zápise",
      "url"      : "/tiskove-zpravy/co-v-zari-projednavaly-komise-mesta/",
      "date"     : "2019-09-30 06:01:00 -0500"
    },
  
    {
      "title"    : "Podporujeme výstavbu jihočeské cyklostezky",
      "author"   : "Jan Hošek",
      "category" : "blog",
      "content"	 : "Z Nové Pece, kolem celé Lipenské přehrady, z Vyššího Brodu do Rožmberk nad Vltavou, dále pak do Krumlova a odtud přes Budějovice a Hlubokou k vodní nádrži Hněvkovice až do Týna nad Vltavou. To je plánovaný projekt Vltavské cyklostezky o délce více než 150 km. Některé úseky jsou již hotové, například z Budějc na Hlubokou a do Purkarce. Také v okolí Lipna je již na co navazovat. Po pravém břehu jezera vede cyklostezka již z Frýdavy až do Nové Pece a z Nové Pece do Jenišova je již také hotovo. U jiných částí není ale ještě ani naplánovaná přesná trasa.Každopádně 16 obcí, které má tato trasa protnout, se dohodly, že s výstavbou cyklostezky souhlasí a vidí její velký přínos do budoucna. Cyklostezka má přivést na jih nové turisty a přilákat návštěvníky Lipna, Českého Krumlova a Hluboké i do dalších méně navštěvovaných míst našeho kraje.Na výstavbě se bude podílet i Jihočeský kraj, především v koordinační a projekční přípravě projektu a měl by také celou akci zaštítit. Náklady na výstavbu jsou odhadovány na 600 milionů korun. Velkou část nákladů (až 85%) by mohla pokrýt dotace ze Státního fondu dopravní infrastruktury.Budějčáky jistě potěší plánovaná jižní část cyklotrasy, která pomůže a zatraktivní vyjížďky na kolech i jinam než na oblíbené, ale přeplněné trase na Hlubokou.Držíme kurz.",
      "url"      : "/tiskove-zpravy/podporujeme-vystavbu-jihoceske-cyklostezky/",
      "date"     : "2019-09-25 10:40:00 -0500"
    },
  
    {
      "title"    : "V neděli 15. září proběhlo v Čepici zasedání místního fóra Pirátů",
      "author"   : "Jan Hošek",
      "category" : "blog",
      "content"	 : "Protože jsou zasedání veřejná, uvítali jsme v našem Českobudějovickém Pirátském Centru několik hostů, mezi kterými byli i dva zájemci o členství. Za hosty jsme vždy rádi, často přinesou novou myšlenku nebo názor na věc a poradí nám, jaké problémy občany trápí.Zasedání MS jsou každý měsíc, to nejbližší je naplánováno na 13.10. Budeme rádi, když vás tam uvidíme.Na začátku jsme probírali témata hostů.Pan Miroslav Máče nás upozornil na problematickou dopravu na kruhovém objezdu směrem na Český Krumlov. Podle L. Mareše je možným řešením bypass nebo prodloužení ulice Milady Horákové, situace také souvisí se stavbou D3. Protože jde o záležitost na poli kraje, budou také rozhodovat krajské volby, které se uskuteční na podzim příštího roku.Slečna Anna Maršíková ze strany Zelení přišla navrhnout Pirátům spolupráci. Nějaká spolupráce mezi těmito stranami již dříve probíhala, například při obecních volbách, další spolupráci ale Piráti jistě nebrání.Řešili jsme také připravované vydání nového čísla Pirátských listů, které by se do rukou čtenářů měly dostat už v říjnu.Z nadcházejících událostí jsme zmiňovali páteční akci Fridays For Future, na které vystoupí pirátský zastupitel Jan Hošek. Následující den, v sobotu 21.9, bude zase akce “Ukliďme Česko s jihočeskými Piráty”. Jak už název napovídá, smyslem akce je úklid veřejných prostranství, které občas připomínají spíše smetiště.Mluvili jsme také o připravované cyklostezce podél Vltavy. Podle nás je to dobrý nápad, chceme ale klást důraz na technické provedení stezky, aby narušení krajiny bylo co nejmenší. Na téma vydáme samostatný článek, tak nás nezapomeňte sledovat.",
      "url"      : "/tiskove-zpravy/v-nedeli-15-zari-se-probehlo-v-cepici-zasedani-mistniho-fora-piratu/",
      "date"     : "2019-09-23 09:29:00 -0500"
    },
  
    {
      "title"    : "Personální změny Pirátů",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Tisková zpráva zastupitelského klubu Pirátů a Zelených v Českých BudějovicíchKe dni 6. 9. 2019 rezignovala na svůj zastupitelský mandát a členství ve školské komisi rady města Mgr. et Mgr. Adéla Kučerová, členka klubu Pirátů s podporou Zelených. Tento krok se rozhodla učinit z důvodu narůstajících pracovních povinností spojených s rozvojem dvou soukromých mateřských a jedné základní školy, které vede.Novým členem zastupitelstva města se tak stal Josef Špak. Pan Špak je členem Pirátů, předsedou místní organizace Pirátů na Českobudějovicku a čerstvě také předsedou jihočeské krajské organizace.Pan Špak zároveň zaujme místo v čele Výboru pro veřejnou správu a IT zastupitelstva města po MUDr. Lukáši Marešovi, který na tuto funkci z důvodu návratu ke svému povolání k 12. 9. 2019 rezignoval. K této problematice má pan Špak velmi blízký vztah, neboť se IT dlouhodobě zabývá profesně. Bližší informace najdete v přiloženém životopise.Novým členem školské komise rady města se stal Bc. Kamil Podzimek. Pan Podzimek je vedoucím pracovníkem ve společnosti Jihočeský streetwork Prevent, která se dlouhodobě věnuje prevenci patologických jevů ve společnosti. V letošním roce byl oceněn cenou „Osobnost neziskového sektoru pro rok 2018“. Věříme, že pan Podzimek bude platným členem komise, do které přinese svůj odborný vhled preventisty.Držte nám palce, my držíme kurz.",
      "url"      : "/tiskove-zpravy/personalni-zmeny-piratu/",
      "date"     : "2019-09-17 05:40:00 -0500"
    },
  
    {
      "title"    : "(Dobré) novinky  z Rady města 2.9.2019",
      "author"   : "Josef Špak",
      "category" : "blog",
      "content"	 : "V pondělí 2. září 2019 zasedla rada města. Z našeho pohledu sporným rozhodnutím nebo připomínkám k jednotlivým bodům se budeme ještě po našem prozkoumání a prověření věnovat v našich dalších příspěvcích. Dnes bychom rádi informovali o projednaných bodech, které hodnotíme pozitivně a jsme rádi, že byly schváleny. Budou ku prospěchu budějčákům:  zařazení výklenkové kapličky do majetku města. Kaplička se nachází na severní straně Dobrovodské ulice. Tato stavba je zahrnuta v ústředním seznamu nemovitých kulturních památek, ale nebyla dosud evidována v majetku města. Tímto dodatkem bude svěřena do obstarání společnosti SPRÁVA DOMŮ jako ostatní legalizované kapličky (K. Světlé, České Vrbné, Čéčova ul.) a následně bude zajištěna její oprava  bude vybudováno oplocení dětského hřiště Kubatova-Staroměstská a vybudován nový pryžový povrch pod stávajícími herními prvky u hřiště v lokalitě U Trojice-Neplachova  byla poskytnuta dotace Asociaci jihočeských výtvarníků na mezinárodní přehlídku současného výtvarného umění INTERSALON AJV  rada města vyjádřila souhlas s přijetím darů pro Jihočeské divadlo od firem SINOP CB a.s., SLÁDEK GROUP a.s., ČEPS a.s. a SINOP SMP s.r.o. v celkové výši 1.060.000 KčZuzana Kudláčková, zastupitelka Pirátů k tomu dodává:Jsem ráda za každou změnu, která slouží lepšímu životu v Budějovicích. Dovolím si také upozornit na návrh programu 7. zasedání Zastupitelstva města České Budějovice, které se bude konat dne 16. 9. 2019. Zvu všechny budějčáky k jeho sledování a případnému vystoupení v diskuzi od 13:00 hodin. Návrh programu naleznete zde.",
      "url"      : "/tiskove-zpravy/dobre-novinky-z-rady-mesta-292019/",
      "date"     : "2019-09-09 05:51:00 -0500"
    },
  
    {
      "title"    : "Město bude doplácet za elektřinu kvůli chybně nainstalovaným elektroměrům",
      "author"   : "Bc. Jan Hošek",
      "category" : "blog",
      "content"	 : "Dne 28. ledna 2019 byla zástupci společnosti E.ON Distribuce, a.s. provedena kontrola odběrného místa na adrese Jeronýmova 218/1 (sídlí zde úředníci Magistrátu města). Při kontrole bylo zjištěno, že instalovaná měřící souprava nezaznamenává skutečnou spotřebu elektřiny v odběrném místě z důvodu nesprávného zapojení měřících transformátorů proudu.Objekt Jeronýmova statutární město převzalo od bývalého okresního úřadu. Za dobu užívání budovy nedošlo k zásahům na elektroměrovém rozvaděči a po celou dobu bylo zařízení zaplombováno. Chyba v zapojení měřících transformátorů proudu a elektroměru pravděpodobně vznikla již v době působení okresního úřadu.Měřící transformátory jsou ve vlastnictví odběratele, který má v souladu s § 287 odst. 2) písm. d) zákon č. 458/2000 Sb., energetický zákon, v platném znění, povinnost je udržovat ve stavu, který odpovídá právním předpisům a technickým normám.Celková výše škody byla společností E.ON zpětně za 3 roky vyčíslena částkou 572 000 Kč, která byla následně při dalších jednáních snižována. Momentálně se jedná o nabídce 450.000 Kč ze strany města.Částka k zaplacení byla určena odhadem na základě rozdílů průměrných spotřeb chybně a správně zapojených elektroměrů. Období starší než 3 roky je považováno za promlčené.Josef Špak, oblastní předseda Pirátů k tomu říká:Je dobře, že se věc řeší a městu se daří vyjednávat o nižší platbě. Otázkou zůstává, proč se na chybu v instalaci přišlo až po více než 14 letech. Budova Jeronýmova 218 je v majetku města již od roku 2005. Snad tam nejsou další kostlivci ve skříni.",
      "url"      : "/tiskove-zpravy/mesto-bude-doplacet-za-elektrinu-kvuli-chybne-nainstalovanym-elektromerum/",
      "date"     : "2019-09-04 05:45:00 -0500"
    },
  
    {
      "title"    : "Další nákupní centrum ",
      "author"   : "Josef Špak",
      "category" : "blog",
      "content"	 : "Za hřbitovem sv. Otýlie roste nové nákupní centrum. A to i přesto, že v Česku je v současnosti v přepočtu na jednoho obyvatele víc ploch obchodních center než v Německu nebo Itálii. Ve střední Evropě jich má více pouze Polsko. Otevření obchodního centra je plánováno zhruba za rok.Josef Špak, předseda českobudějovických Pirátů k tomu říká: “Nijak nezpochybňujeme právo soukromého investora na realizaci jeho podnikatelského záměru, který má již stavební povolení. Ale právě teď je zde možnost, abychom sami rozhodli o tom, jakou cestou se mají Budějovice ubírat do budoucna. Potřebujeme více obchodních komplexů nebo chceme jít cestou ozelenění města? Kde chceme mít dětská hřiště a které pozemky budou vyhrazeny pro průmyslovou výrobu? Aktuálně projednávaný nový územní plán určí podobu města na další desítky let dopředu. Zapojte se do rozhodování o budoucí podobě našeho města s námi. Sledujte aktuální dění k územnímu plánu s pravidelně aktualizovanými informacemi na adrese https://cb.pirati.cz/uzemni-plan/ a vytvořte si Budějce, v jakých chcete žít.”",
      "url"      : "/tiskove-zpravy/dalsi-nakupni-centrum/",
      "date"     : "2019-08-28 09:06:00 -0500"
    },
  
    {
      "title"    : "Rozhovor s Lukášem Marešem o hale",
      "author"   : "Kateřina Hůlková",
      "category" : "blog",
      "content"	 : "Pár týdnů po zrušení výběrového řízení na stavbu Multifunkčního centra Dlouhá louka se situace okolo kauzy hala trochu zklidnila. Podívejme se s odstupem na to, jak její vývoj vnímá Lukáš Mareš, předseda zastupitelského klubu budějovických Pirátů.Výběrové řízení rada města zastavila. Máte radost?Mám. A to z toho důvodu, že projekt nebyl dobře připravený ani po věcné ani po politické stránce. Nebyl správně komunikovaný s občany města, nevycházel z jejich potřeb, byl předražený, hrozily vysoké vícenáklady. Vnímám úsilí mnoha lidí, kteří se na přípravě projektu podíleli, ale u takto zásadní investice je nutné postupovat daleko zodpovědněji než se stalo.Podle stávajícího darovaného projektu Ateliéru 8000 nelze halu postavit. Došlo k sérii pochybení při přípravě a rada města se také po našem tlaku rozhodla zrušit vypsané výběrové řízení. Mimochodem samotné darování projektu je obcházení zákona o veřejných zakázkách. V současné době pracujeme na tom, aby tuto domněnku potvrdilo nebo vyvrátilo buď příslušné ministerstvo nebo antimonopolní úřad.Na prosincovém zastupitelstvu, kde se rozhodovalo o projektu, jste pronesl dvanáctiminutový proslov ke kauze hala. Můžete shrnout jeho obsah?Analyzoval jsem průběh deseti let, během nichž proběhla architektonická soutěž, která byla následně zrušena. Pak se zjistilo, že není čas uspořádat soutěž novou, tak se rada města rozhodla, že nepůjdou legitimní cestou soutěže, ale využijí zkratku a nechají si projekt darovat. Náměstek primátora, František Konečný z hnutí ANO, se asi domníval, že Úřad pro ochranu hospodářské soutěže (ÚOHS) tento postup posvětí. Zastupitelstvo také v prosinci schválilo realizaci projektu na základě darované projektové dokumentace. A v lednu rada města rozhodla o vypsání výběrového řízení na dodavatele demoličních a stavebních prací.Ve svém proslovu jste celý proces vzniku a darování projektu přirovnal ke smlouvě s ďáblem, proč?Mimo jiné proto, že o potřebnosti této investice rozhodla malá skupinka bohatých a vlivných lidí - Jan Diviš, ředitel společnosti EGE a zároveň ředitel volejbalového klubu Jihostroj, architekt Martin Krupauer z Ateliéru 8000 a politici, kteří je podpořili. Takový významný projekt by přitom měl vznikat na základě potřeby širokého konsenzu občanů, sportovců, urbanistů.Co pak následovalo?Poté, co jsem v proslovu takto uhodil hřebíček na hlavičku, se náměstek Konečný zalekl a zadal si posouzení stávajícího projektu nezávislým odborníkem, aby měl argumenty proti opozici. Stalo se to, že ve druhé polovině prosince hlavní architekt města Jan Němec oslovil svého známého, který vede katedru architektury na ČVUT v Praze, profesora Arnošta Navrátila. Nejspíš očekávali, že vypracuje takový posudek, který legitimizuje projekt, který neprošel ohněm architektonické soutěže. To se ovšem nestalo. Profesor Navrátil zpracoval posudek podle svého nejlepšího vědomí a svědomí a ten byl vůči darovanému projektu velmi kritický.Jak s tím posudkem na radnici naložili?Vím, že když jej Němec s Konečným dostali začátkem března na stůl, tak se snažili přesvědčit profesora Navrátila, aby posudek přepracoval nebo aby ho odložil. Profesor Navrátil si ovšem zachoval profesní čest a odmítl jim vyhovět.Mezitím jsem se o posudek začal zajímat já. Moje role byla taková, že jsem profesoru Navrátilovi dal vědět, že na zastupitelstvu 25. března bude poslední možnost zastavit tento projekt politickou cestou. Navrátil nakonec svou expertýzu odeslal včas (týden před konáním zastupitelstva). Věděli jsme, podle doručenky, že posudek přišel do podatelny v úterý ráno. Útvar hlavního architekta si jej další tři dny z podatelny nevyzvedl (nejspíš na pokyn náměstka Konečného). Když si jej konečně třetí den podle spisového řádu museli převzít, předali jej ihned Konečnému. Protože jsem se na podatelně informoval ve středu ráno, že posudek byl doručený, oznámil jsem to náměstku Ivu Moravcovi z HOPB s tím, že podle mě by se měli v pondělí zastupitelé rozhodovat podle všech dostupných informací a že je nezbytné, abychom všichni byli včas seznámení i s Navrátilovým posudkem.Proč jste si jako Piráti posudek nevyžádali k nahlédnutí?Jelikož patříme k opozici, tak pokud bychom o posudek žádali my oficiální cestou, byl by nám vydaný podle zákona o svobodném přístupu k informacím nejdříve za 15 dnů, a to by bylo pozdě. Moravec se tedy obrátil na Konečného s žádostí o vydání posudku, ale ten jej odmítl. Následně se na Konečného obrátil i Juraj Thoma, toho odmítl také. Poté Konečný odjel pryč na celý víkend. Posudek navíc odeslal zpět profesoru Navrátilovi s odůvodněním, že byl nevyžádaný, že si jej nikdo neobjednal.Jak mohl tvrdit, že byl nevyžádaný?Jeho zpracování bylo sice několikrát ústně objednáno, nikdy však nevznikla písemná žádost o posudek. I kvůli tomu město odmítalo zpracování posudku zaplatit.A jak se k tomu staví architekt Navrátil?Nechal se slyšet, že platba pro něj není tak důležitá jako to, že mohl zastupitele informovat o skutečné “kvalitě” darovaného projektu.Jak začal celý proces s bouráním staré a zamýšlenou stavbou nové haly?Úplně na začátku, v roce 2012, byla za primátora Thomy vyhlášená architektonická soutěž. Ta byla ovšem špatně připravená. Limit projektu byl stanovený na 277 milionů. Je zvláštní, že z jedenapadesáti přihlášených projektů drtivá většina tento limit překročila. Na základě toho ÚOHS soutěž zrušil. Ještě před vyhlášením soutěže ale prezentoval Ateliér 8000 na jednání rady města takzvanou hmotovou studii. Ta byla následně shodou okolností totožná s jejich projektem, který soutěž nakonec vyhrál.Jaký byl původní postoj jednotlivých politických stran k budování nové haly?Před podzimními volbami byli HOPB proti bourání stávající haly a po volbách otočili a v koalici začali stavbu haly podporovat.ANO v předvolebním období bylo pro demolici staré haly a stavbu nové na stejném místě a v tom zůstalo konzistentní i po volbách, přičemž v podstatě jedinými dvěma skutečnými zastánci této varianty byli František Konečný a Petr Holický. Zajímavostí je, že Holický je bývalým zaměstnancem firmy Stavoklima s.r.o. zabývající se vzduchotechnikou. V projektu nového takzvaného Multifunkčního centra byla přitom naddimenzovaná vzduchotechnika. Dalším problémem projektu byly obrovské dřevěné lepené vazníky. Byly tak velké, že je velkou otázkou, zda by byla některá z českých dodavatelských firem schopná tyto vazníky v šibeničním termínu zakázky dodat. Hovoří se ale o tom, že jedna rakouská firma ano, ale velmi draze. To jsou samozřejmě pouze spekulace, nicméně jak neúspěšný vysoutěžený projekt “Ježka”, tak darovaný projekt MFC obsahovaly ve svém návrhu právě takové vazníky.Čeho jste chtěli dosáhnout referendem?V Budějovicích se referendum dosud nikdy nekonalo. Toto by mělo být první. Myslím si, že na komunální úrovni může tento nástroj dobře fungovat přesně v situacích, kdy politici upřednostňují zájem úzkých vlivových skupin nebo několika jednotlivců před zájmem občanů. Navíc se ukázalo, že to, že jsme usilovali o referendum, byla dobrá vějička pro novináře. Téma se tak opět otevřelo v médiích, rozvířila se diskuze, padly některé ne zcela šťastné výroky. I to pomohlo.Chvíli to vypadalo, že hrozí rozpad koalice poté, co vyplavaly na povrch kontroverze okolo projektu. Nakonec však koalice pouze “obětovala střelce”. Odvolali náměstka Konečného. Myslíte, že jeho odvolání bylo správné?Podle mě to bylo trochu nešťastné. Věcně byl za projekt zodpovědný náměstek Holický. Ovšem hlavním nositelem myšlenky demolice a výstavby nového MFC byl František Konečný. Jeho projev na rozloučenou, v němž popsal své pětileté působení na pozici náměstka pro dopravu a svůj pohled na celou kauzu, byl velmi emotivní. Myslím si, že mnoho jeho rozhodnutí bylo sice kontroverzních, nicméně on jako člověk se vyznačuje velkou urputností, pracovitostí a tahem na branku, které u ostatních zástupců hnutí ANO často chybí. A ti Konečného z důvodu obavy o svá teplá místečka hodili přes palubu.A co navrhujete dál?V principu si myslím, že město by mělo při takto velké investici postupovat koncepčně, dělat promyšlené kroky, přihlížet k infrastruktuře která již existuje a ptát se občanů a sportovců co si přejí oni.Na jednání zastupitelstva města dne 13. 5. 2019 jsem navrhl přijmou usnesení, které by radu města k vytvoření takového dokumentu zavázalo. Zastupitelstvo nicméně takový krok neodsouhlasilo s odůvodněním, že na něčem takovém již se pracuje. Budu rád, když bude město postupovat koncepčně, nebude lhát sobě ani voličům a když se konečně vydá správným směrem. Odvolání pana Konečného vnímám jako nezbytný krok, bez kterého by k přerodu nedošlo.A na závěr důležitá poznámka - na vedení města bylo podáno trestní oznámení pro škodu vzniklou neoprávněným zrušením zakázky MFC (ale text jsem neviděl, takže se případně omlouvám za nepřesnost formulace). Zrušení bylo také napadnuto na antimonopolním úřadě. Osobně si to vysvětluji mstou podnikatelské lobby, ale to je už zase jiný příběh.Důležité je také podotknout, že realizace haly měla stát přinejmenším 700 milionů Kč. Jejím zastavením došlo k uvolnění peněz a vedení radnice tak spadlo do klína zlaté vejce. Doufám, že tuto šanci nepromarní a občané uvidí změnu.Díky za rozhovor, Lukáši, a ať se daří.Já děkuji za Tvůj čas.",
      "url"      : "/tiskove-zpravy/rozhovor-hala/",
      "date"     : "2019-06-26 19:56:00 -0500"
    },
  
    {
      "title"    : "Stanovisko budějovických Pirátů k letišti.",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Tisková zpráva zastupitelského klubu Pirátské strany České Budějovice.Ve čtvrtek 13. 6. 2019 proběhlo společné jednání radních Jihočeského kraje a města České Budějovice, kterého se zúčastnili i dva členové zastupitelského klubu Pirátů - Lukáš Mareš a Jan Hošek. Účelem jednání byl pokus o nastavení komunikace mezi dvěma akcionáři společnosti Jihočeské letiště a.s.Lukáš Mareš, předseda zastupitelského klubu Pirátů, komentuje situaci následovně: “Tušil jsem, že projekt jihočeského letiště není v bůhvíjak skvělém stavu, ale skutečnost je ještě mnohem děsivější. Město za více než 10 let investovalo do tohoto projektu víc jak čtvrt miliardy, kraj pak víc než miliardu. A výsledek? Neexistující business plán, neexistující koncepce provozu, neexistující strategický partner, neobsazený post ředitele bez představy, jak to vůbec procesně vyřešit, neexistující systém komunikace mezi dvěma klíčovými subjekty - městem a krajem. A na krku navíc certifikace letiště na mezinárodní provoz, kterou v ČR nikdo 30 let nedělal. A dozorčí rada? Rok se nesešla! Takto amatérský přístup si dokážu vysvětlit pouze tím, že všichni důležití hráči tak nějak podvědomě celou dobu tušili, že projekt je od začátku nesmyslný a vznikl pouze jako politický pomník ČSSD a sen několika stíhacích pilotů minulého režimu. Letiště nadále považujeme za černou díru na peníze a město by ho mělo okamžitě přestat financovat. Zároveň pak požadujeme otevření jednání s krajem o vyrovnání naší investice, například vyplacením či převedením části pozemků. Budoucnost dopravy na jihu Čech patří železnici a samozřejmě dálnici. Nikoli letišti a vodní cestě, jak si usmyslela místní podnikatelsko-politická lobby.”",
      "url"      : "/tiskove-zpravy/stanovisko-budejovickych-piratu-k-letisti/",
      "date"     : "2019-06-18 07:28:00 -0500"
    },
  
    {
      "title"    : "Město se chystá podpořit zastaralý projekt protidrogové prevence  “Revoluční vlak”",
      "author"   : "Bc. Jan Hošek",
      "category" : "blog",
      "content"	 : "Tisková zpráva místního sdružení Pirátské strany České Budějovice.Ve čtvrtek a pátek 13. a 14. 6. 2019 stál na budějovickém nádraží vlak projektu Revolution Train. Účelem této atrakce je protidrogová prevence. Odborníci na tuto problematiku však říkají, že ve své základní funkci selhává, je neefektivní a předražený.Nadace stojící za projektem podala 13. 5. 2019 žádost o dotaci 324 tisíc Kč z rozpočtu města České Budějovice. Máme informace, že se plánuje schválení dotace ve výši 108 tisíc Kč. Piráti samozřejmě protidrogovou prevenci podporují a neměli by tedy problém dát podobnou částku na projekt, který využívá moderní osvědčené metody. Vzhledem k jednoznačnému odmítavému postoji odborníků k metodice projektu jsme ovšem zásadně proti udělení dotace.Už v roce 2007 vydali Centrum adiktologie Psychiatrické kliniky VFN a 1. lékařské fakulty Univerzity Karlovy, A.N.O. – Asociace nestátních organizací,  Institut pedagogicko-psychologického poradenství ČR, Ministerstvo školství, mládeže a tělovýchovy ČR, Národní monitorovací středisko pro drogy a drogové závislosti a redakce časopisu Prevence společné stanovisko se shrnutím:“Opakovaně předkládaný preventivní projekt pod názvem Revoluční vlak („Revolution Train“) obsahuje množství zavádějících a často nepravdivých informací o projektu a jeho předpokládaném dopadu. Podle dostupných vědecky ověřených informací lze předpokládat, že tento projekt bude co do preventivních výsledků neúčinný, neboť staví na chybném a mnoho let překonaném tzv. odstrašujícím principu/přístupu. U tohoto přístupu byla výzkumy opakovaně jednoznačně prokázána velmi nízká účinnost. Vzhledem k vysokým nákladům (jednalo by se o historicky vůbec nejdražší projekt protidrogové prevence v ČR) je projekt ekonomicky velmi neefektivní a svou realizací by mohl odčerpat veřejné zdroje a tudíž ohrozit existenci jiných, skutečně prověřených a efektivních programů. Projekt „Revolution Train“ lze charakterizovat jako předražený, vědecky nepodložený a kontraproduktivní experiment na české populaci.”Evropský trend v primární prevenci již několik let upouští od podobně koncipovaných programů jako je „Revolution Train“ a přiklání se ke komplexně pojatým, systematickým a dlouhodobým programům založeným na tréninku sociálních kompetencí a dovedností a zvyšování znalostí a podpůrných interaktivních programech.Mgr. Marek Nerud, vedoucí oddělení prevence a humanitních činností Jihočeského kraje, k tomuto společnému vyjádření na náš dotaz aktuálně dodává, že od vydání prohlášení z roku 2007 se nezměnil nejen postoj institucí, které toto stanovisko formulovaly, ale bohužel ani podoba programu uvnitř “Revolučního vlaku”.Piráti podporují efektivní protidrogovou prevenci. Pro takové účely ovšem existuje oficiální seznam protidrogových organizací, certifikovaných MŠMT.Jan Hošek, zastupitel města a člen Pirátů k tomu podotýká: “Po absolvování prohlídky musím říct, že to je působivé představení. Problém je, že toto představení je jako prevence užívání návykových látek velmi neúčinné. Školy, které tam žáky posílají, mohou mít pocit, že tímto mají splněnou část povinné prevence rizikového chování a tím tuto problematiku v konečném důsledku zanedbat. To může paradoxně vést k vyššímu ohrožení drogami.”Zdroje:      Společné prohlášení k projektu Revoluční vlak (2007)        Stanovisko MŠMT (2015)        Stanovisko A.N.O. (2015)        Stanovisko SNN (2007)        Neudělení podpory MŠMT (2016)        Databáze certifikovaných poskytovatelů programů primární prevence  ",
      "url"      : "/tiskove-zpravy/mesto-se-chysta-podporit-zastaraly-projekt-protidrogove-prevence-revolucni-vlak/",
      "date"     : "2019-06-14 20:22:00 -0500"
    },
  
    {
      "title"    : "Piráti vyžadují citlivější přístup při navyšování nájmů v městských bytech. Podávají podnět na Ministerstvo vnitra. ",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Tisková zpráva místního sdružení Pirátské strany České Budějovice.Dne 25. 2. 2019 přijala rada města usnesení č. 200/2019, kterým pověřila městskou společnost Správa domů s.r.o. uzavřením dohod s nájemníky v městských bytech se smlouvami na dobu určitou o zvýšení nájemného. A pokud by tito nájemníci s dodatkem nesouhlasili, mělo dojít k ukončení automatického prodlužování smluv, tedy fakticky k jejich ukončení.Dle dopisu, ve kterém Správa domů oznamuje nájemníkům zvýšení nájmu a který se nám podařilo získat, však stojí, že dojde k uzavření smlouvy nové, nikoli dodatku, jak zní usnesení. Dle našeho názoru nelze termíny “dodatek ke stávající smlouvě” a “nová smlouva” zaměňovat. Správa domů si ovšem, jak jsme se přesvědčili při osobním jednání, myslí opak.Nejde o slovíčkaření, celá věc má i praktické dopady. Dle předběžného vyjádření zástupců Ministerstva pro místní rozvoj lze totiž aplikovat § 2249 Občanského zákoníku (stanovující mj. max. 20% nárůst nájmu za poslední tři roky) i na automaticky prodlužované smlouvy na dobu určitou. V Budějovicích však dochází ke zvyšování nájmů mnohem razantněji, daleko nad tímto limitem, a tedy v rozporu s platnou legislativou. Nezbývá nám proto nic jiného, než na činnost rady města podat podnět na Ministerstvo vnitra tak, jak umožňuje zákon o obcích.Zvyšování nájmů nad ochranný limit je možné pouze v případě uzavírání nových smluv. Na to však Správa domů nemá mandát, a to ani dle výše zmíněného usnesení rady města, ani dle platných pravidel pro přidělování městských bytů. Na pondělním jednání zastupitelstva města proto vyzveme kontrolní výbor zastupitelstva, aby rozpor mezi usnesením rady a činností Správy domů prošetřil.Lukáš Mareš, předseda zastupitelského klubu Pirátů, k tomu říká: “Uvědomujeme si, že ceny nájmů městských bytů zaspaly dobu. Nečinnost minulých městských rad však neopravňuje tu nynější postupovat v rozporu s platnou legislativou. Učiníme nezbytné kroky, které uvedou věci do pořádku.”Usnesení rady města č. 200/2019.Oznámení o zvýšení nájmu a uzavření nové nájemní smlouvy.Pravidla pro přidělování městských bytů.",
      "url"      : "/tiskove-zpravy/pirati-vyzaduji-citlivejsi-pristup-pri-navysovani-najmu-v-mestskych-bytech-podavaji-podnet-na-ministerstvo-vnitra/",
      "date"     : "2019-06-14 20:09:00 -0500"
    },
  
    {
      "title"    : "Předražené odpady podruhé. Držíme v ruce důkazy.",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Tisková zpráva místního sdružení Pirátské strany České Budějovice.Na minulém zasedání zastupitelstva města představil MUDr. Lukáš Mareš svépomocí zpracovanou srovnávací studii nákladů na odpadové hospodářství jednotlivých krajských měst v ČR. Z této studie vyšly České Budějovice velmi nelichotivě. Město za tuto službu zaplatí zhruba o 30 % více, než je republikový průměr. Zároveň navrhl usnesení, aby si město zadalo vypracování podrobné studie na toto téma tak, abychom měli v ruce hodnověrný důkaz, o který se pak můžeme opřít při jednání s dodavatelskou firmou. Toto usnesení nebylo přijato. Zdrželo se 16 zastupitelů, 8 nehlasovalo, 4 proti (Kohn, Michl, Stehlík, Thoma), 8 pro.Pirátům se od minulého zasedání podařilo dohledat další důkaz, který podporuje tvrzení o předraženosti této služby, kterou město nakupuje od společnosti FCC České Budějovice. Jednoznačným důkazem je srovnání ceníků, které společnost FCC České Budějovice nabízí městu a soukromým subjektům.Statutární město České Budějovice má se společností FCC České Budějovice uzavřenou smlouvu z roku 2002, přičemž aktuální ceník upravuje dodatek č. 11. Cena za vývoz jednoho kontejneru na separovaný odpad (bez specifikace jeho velikosti; uváděno bez DPH) je u papíru 194,50 Kč, u skla 289,00 Kč a u plastu 354,20 Kč. Tedy za každou separovanou komoditu jiná. Oproti tomu smlouva mezi FCC České Budějovice a jedním nejmenovaným soukromým podnikem v Českých Budějovicích stanovuje cenu za všechny 3 komodity stejnou, 5760,00 Kč za 26 svozů, tedy 221,53 Kč za 1 vyvezení.Lukáš Mareš, předseda zastupitelského klubu Pirátů, k tomu říká: “Město České Budějovice platí za vývoz 1 kontejneru na papír o 12 % méně než komerčně, zato u skla o 30 % více a u plastu dokonce o 60 % více. Smlouva byla podepsána tehdejším primátorem Jurajem Thomou. Není proto divu, že se jemu osobně, ani HOPB jako celku do vytahování takového kostlivce ze skříně moc nechce. Bohužel, vinou nevýhodně nastavené smlouvy každý rok proteče městu mezi prsty jen za vývoz kontejnerů na plast částka v řádu jednotek milionů Kč. Dle analýzy pak za odpadové hospodářství jako celek ztrácíme ročně desítky milionů Kč. Doufám, že se Čisté Budějovice chytnou za nos. A Hnutí občané pro Budějovice začnou dělat pořádek nejprve u sebe, protože do té doby se jim ho ve města ani na radnici udělat nepodaří.”Dodatek č. 11 smlouvy mezi SM ČB a FCC ČB.Dodatek smlouvy mezi soukromým subjektem v ČB a FCC ČB.MUDr. Lukáš Mareš | Předseda zastupitelského klubu Pirátů České Budějovice | tel: +420 737 905 368 | lukas.mares@pirati.cz",
      "url"      : "/tiskove-zpravy/predrazene-odpady-podruhe-drzime-v-ruce-dukazy/",
      "date"     : "2019-06-14 19:56:00 -0500"
    },
  
    {
      "title"    : "MŮŽE PARK NA DUKELSKÉ UKÁZAT, JAK VTÁHNOUT OBČANY DO ROZHODOVÁNÍ…?",
      "author"   : "Lukáš Hypša",
      "category" : "blog",
      "content"	 : "V posledních měsících prochází proměnou řada ikonických míst našeho města. Za zmínku stojí rekonstrukce Solnice na Piaristickém náměstí, umístění stromů na náměstí nebo plánovaná renovace Háječku. Jedním z dalších projektů se má stát revitalizace parku Dukelská.První návrhy přišly již na jaře roku 2018, tehdejší radnice však nebyla příliš nakloněna větším úpravám. Občané se museli spokojit pouze se přesunutím kontejnerů na odpad a zrušením zbytečné a nevzhledné recyklační stezky.Podzimní volby a částečná výměna vedení města však otevřela novou debatu ohledně revitalizace parku. Noví zastupitelé se shodli na obnově prostoru mezi mostem Kosmonautů (v Mánesově ulici) až po Krumlovský most a vyčlenili částku určenou pro tento projekt.Ten je nyní ve fázi vytváření zadání. V souladu s naším programem zde chceme prosadit hlavně vytvoření přístupu k vodě, umístění co nejvíce městského mobiliáře, a obecně vytvoření pěkného prostředí parku. Kromě toho budeme apelovat na dodržení jednoduchých a levných zásad, díky kterým můžeme pomoci městské přírodě: aby se zachovalo co nejvíce starých stromů, aby se naplánovalo osévání a ošetřování trávníků i záhonů s ohledem na přírodu, aby se používaly domácí druhy dřevin a květin apod. Radnice také zamýšlí vytvořit nové dětské hřiště.O budoucnosti parku však nebudou rozhodovat jen zastupitelé. Radnice dá v následujících týdnech možnost participace občanů skrz veřejná setkání či Facebookovou stránku, kde se můžete i vy vyjádřit k novému vzhledu parku. Na Facebooku by poté občané měli být pravidelně informování o vývoji projektu.Takový přístup je sice standardem v zahraničí a Piráti ho rozšiřují po různých místech České republiky, budějovičtí zastupitelé se s ním však teprve seznamují.Na základě zadání bude vypsána architektonická soutěž, kde předpokládáme účast tří firem. Jejich studie potom budou předloženy veřejnosti k dalším připomínkám.Na podzim poté speciální komise složená z politiků a architektů vybere finální návrh. Příští rok bude probíhat proces stavebního povolení a pokud vše půjde hladce v roce 2021 bychom se mohli dočkat nové podoby parku u Dukelské.Podobných parků a nábřeží, které potřebují renovaci, je však našem městě celá řada. Revitalizace parku je proto jakýsi pilotní projekt realizace parkových úprav.",
      "url"      : "/tiskove-zpravy/muze-park-na-dukelske-ukazat-jak-vtahnout-obcany-do-rozhodovani/",
      "date"     : "2019-06-03 05:45:00 -0500"
    },
  
    {
      "title"    : "Rada města konaná dne 20. 5. 2019 pohledem Pirátů.",
      "author"   : "Bc. Jan Hošek",
      "category" : "blog",
      "content"	 : "Na včerejší radě města se probíralo několik pozoruhodných bodů. Nejdůležitějším byl územní plán, dále pak projekt „Housing First“, zakázka na další fázi modrých zón nebo další osud prostoru v Koldomě.Nový územní plánKrátce z historie. Minulá koalice uspořádala soutěž na zhotovitele územního plánu. Vyhrála společnost z Brna, která dala suverénně nejnižší cenu. Kromě nízké ceny však zaujala také absencí zkušeností s tvorbou územního plánu pro město velikosti krajské metropole. Nicméně, pravidla nastavená tehdejší radou to umožnila. Dle zákulisních informací má tato společnost velmi blízko k lidem z hnutí pana primátora. Po volbách došlo po velkém vnitřním zápase koalice ke zrušení ukončené soutěže s tím, že bude vypsána nová. Předpokládalo se ovšem, že vítězné společnosti se takový postup nebude líbit. Vznesla podnět na ÚOHS a ten ho skutečně potvrdil. Soutěž byla zrušená neoprávněně a město má povinnost podepsat s vítězem smlouvu.Na dnešní radě se tedy řešilo, jak z toho ven. Nakonec bylo bez větší diskuze přijato usnesení, které bude názor ÚOHS respektovat. Jedním z hlavních důvodů, proč nepodat na rozhodnutí ÚOHS rozklad byla časová tíseň a absence validních argumentů, které by úřad přesvědčily.Dle našeho názoru je třeba, aby se problém územního plánu někam začal posouvat. Jeho tvorba má pevně dané náležitosti, mimo jiné i několik kol projednávání s veřejností, které se nedají obejít. Myslíme si, že situace vstupně nastavené animozity mezi dodavatelem a zhotovitelem zakázky může paradoxně vést k velmi dobrému výsledku, bude-li město dostatečně přísné.Klíčové je kvalitně a včas informovat veřejnost. Věříme, že i Piráti přispějí svým dílem.Housing FirstPo vzoru západoevropských měst nebo například Brna se i v Budějovicích začíná rozjíždět projekt „Housing FIrst“, určený lidem na hranici bezdomovectví (to je velmi důležité!). Myšlenka spočívá v tom, že návrat do společnosti je mnohem snazší ve chvíli, kdy má člověk jistotu střechy nad hlavou a teplé postele. V současné době bude docházet k tipování bytů, které budou těmto lidem nabídnuty a kam za nimi budou docházet pracovníci, kteří jim budou pomáhat v resocializaci. Projekt může vzbuzovat některé kontroverze, především v oblasti konzervativněji smýšlejících občanů města (kterých je zvláště v Budějovicích víc než dost). Nicméně příklady dobré praxe existují. Například ve Skotsku obdobný projekt funguje několik desítek let a s bezdomovectvím se zde prakticky nesetkáme. Věříme, že trpělivost přinese růže i v Budějovicích. A bezpečnější a čistší veřejný prostor bude benefitem pro všechny. Poznámka na okraj – podpora projektu prošla radou velmi těsně, neboť proti byli všichni členové hnutí pana primátora.Rozšíření modrých zónNarůstající počet automobilů je logickým důsledkem bohatnutí společnosti. Rodina dříve vlastnila jedno vozidlo, dnes klidně i tři. Tento trend s sebou přináší zákonitě i negativní jev – problém s parkováním. Naprosto souhlasíme s tím, že je třeba nastalou situaci intenzivně řešit. Narýsování modrých čar však vnímáme jako jeden z dílků skládačky, který bez těch ostatních nebude dávat celý obraz. Město by se mělo podobně jako u projektu „Housing First“ inspirovat v přístupu měst západní Evropy. Důležité je vytvořit dlouhodobou koncepci komplexního řešení problematiky parkování (v kódové řeči politiků označované jako „doprava v klidu“) a tuto strategii důsledně plnit. Ano, bude vyžadovat odhodlání, dlouhý čas (v řádu desítek let) a velmi mnoho politické odvahy podniknout kontroverzní kroky. Ale bez takového přístupu se budeme pouze plácat na místě. Kromě vymezení parkovacích zón musí město poskytnout i dostatečnou alternativu, jednak pro parkování, druhak pro stejně pohodlné způsoby přepravy pomocí jiných dopravních prostředků. Město by mělo důsledně trvat na dodržování předepsaných pravidel, kdy jakákoli nová obytná výstavba musí zahrnovat i dostatečný počet parkovacích míst. A neméně důležitá je i kontinuální informační kampaň.Shrnuto: Modré zóny jsou fajn, ale bez alternativní možnosti zaparkovat dojde jen k vytěsnění problému jinam.Prostor v KoldoměJedna z nejdelších diskuzí dnešní rady. Jak naložit s unikátním prostorem v unikátním objektu – Kolektivním domě? Původní záměr zřízení kavárny v prostoru s výhledem a terasou (kde původně kavárna vymyšlená byla) ztroskotal na nízkém zájmu provozovatelů a částečně i odporu nájemníků předposledního patra. Na radě byly však představen nový záměr. Kdo jej prezentoval? Kupodivu – hlavní architekt města pan Jan Němec ve spolupráci s panem Thomou. Proč kupodivu? V ideálním světě by to totiž byl on, kdo svůj pohled na věc přinese napoprvé, nikoli až ve chvíli, kdy politici neví kudy dál. Kavárna tedy odložena ad acta. Nový záměr bude ještě doladěn, nicméně nemělo by se jednat ani o provoz čistokrevného restauračního zařízení, ani o přebudování na bytovou výstavbu. O detailech se bude teprve rozhodovat.",
      "url"      : "/tiskove-zpravy/rada-mesta-konana-dne-20-5-2019-pohledem-piratu/",
      "date"     : "2019-05-21 05:49:00 -0500"
    },
  
    {
      "title"    : "Cesta pirátského autobusu po jihočeských městech",
      "author"   : "Klára Bidařová",
      "category" : "blog",
      "content"	 : "Chcete vyjádřit svou podporu Pirátům v nadcházejících evropských volbách? Tak přijďte a podepište se na náš autobus! 22.5. bude k vidění v jižních Čechách a kromě samotného podpisu budete mít skvělou možnost potkat se s našimi volebními kandidáty a zeptat se jich na to, co vás zajímá. Za Jihočeský kraj do Evropského parlamentu kandiduje Jana Koláříková a Dan Leština.Kde bude možnost náš autobus potkat:  Blatná - cca 8:00-9:00  Strakonice - cca 10:30- 11:30  Písek - cca 13:00-14:00  Tábor - cca 15:00-16:30  České Budějovice (Čtyři dvory) - od cca 17:30Stále běží soutěž Vyfoť se s Pirátem! o pirátský balíček. Více info zde.Pirátský autobus můžete ale potkat po celé České Republice. Přehled zastávek a fotky z již proběhlých najdete zde.Více info na evropapotrebuje.czNezaspěte volby 24.-25. května!",
      "url"      : "/tiskove-zpravy/cesta-piratskeho-autobusu-po-jihoceskych-mestech/",
      "date"     : "2019-05-20 06:57:00 -0500"
    },
  
    {
      "title"    : "Ivan Bartoš podpořil na jihu pirátskou kampaň k Eurovolbám",
      "author"   : "Zbyněk Konvička",
      "category" : "blog",
      "content"	 : "V těchto dnech vrcholí i pro jihočeské Piráty kampaň do Europarlamentu. V ulicích měst můžete vidět Piráty a příznivce s Pirátskými listy a dalšími promo předměty a zúčastnit se řady akcí s našimi kandidáty.V sobotu 11. května zavítal do třech jihočeských měst – Tábora, Soběslavi a Českých Budějovic i pirátský volební autobus, na jehož palubě byli nejen kandidáti do Evropského parlamentu, ale svou účastí je podporoval i předseda Pirátů Ivan Bartoš. Za Jihočeský kraj se prezentovali kandidáti Jana Koláříková a Dan Leština.Jihočeská tour pirátského busu započala i přes nepříznivé počasí v Táboře, nálada posádky byla i přes déšť skvělá, rozdávaly se Pirátské listy, diskutovalo se s občany, ke „slovu“ se dostala i harmonika Ivana Bartoše. Piráti pak zamířili na později již prosluněné soběslavské náměstí, kde součástí akce bylo Vyosení s umělci hrajícími svobodnou hudbu a nezastupovanými Ochranným svazem autorským.Vyvrcholením celého dne byl Piratesfest na náměstí Přemysla Otakara II. v Českých Budějovicích. Na pódiu se prezentovali jak kandidáti do Europarlamentu, tak promluvil a zahrál na harmoniku Ivan Bartoš, Messenjah a řada dalších. Pro děti byl k dispozici skákací hrad a pro všechny ostatní skvělý guláš.Děkujeme všem, kteří jste se u nás na jednotlivých akcích zastavili. A ať už jste se jen pobavili nebo s námi probrali nadcházející Eurovolby.Doufáme že jste si to i přes chvílemi nepříznivé počasí užili, a věříme, že za 14 dnů se všichni znovu sejdeme u voleb :)EVROPA POTŘEBUJE PIRÁTY!",
      "url"      : "/tiskove-zpravy/ivan-bartos-podporil-na-jihu-piratskou-kampan-k-eurovolbam/",
      "date"     : "2019-05-12 13:00:00 -0500"
    },
  
    {
      "title"    : "Eurovolby 24.-25.5. 2019 - akce v JčK a jak se zapojit",
      "author"   : "Klára Bidařová",
      "category" : "blog",
      "content"	 : "Milí Piráti a drazí příznivci, minulý rok jste vyvěšením pirátských plachet na ploty, okna a balkony velmi přispěli k úspěchu ve volbách.. Děkujeme. Bez Vaší pomoci se neobejdeme ani letos :) Oblíbené plachty jsou už pro Vás připraveny v našem Pirátském centru, Na Moráni 3, Praha 2.Jsou jako vždy zcela zdarma, rozměrově 1x2m, můžete si vyzvednout i více kusů a zaslání je možné i poštou, tak se je nebojte objednat i na jih Čech. :)Všechny informace, zobrazení plachet a detaily k objednání najdete zde:OBJEDNÁVKA PIRÁTSKÉ PLACHTYV našem Pirátském obchodě si můžete také objednat “Balíček aktivního voliče” nebo cokoliv dalšího :). Odkazy zde: FB Pirátský obchod nebo  www.piratskyobchod.czPodpořit nás můžete také v projektu Evropa potřebuje Piráty! na Startovači: www.startovac.czOstatně, jak se zapojit do kampaně najdete na webu evropapotrebuje.czChtěli byste pomoci na akcích, které v naše kraji chystáme? Budeme moc rádi! Pomůžete například: dobrovolnickou pomocí ve stáncích, v dětském koutku, roznosem letáků nebo novin a hlavně účastí a podporou :). Kontaktovat nás můžete na klara.bidarova@pirati.cz nebo na tel: 770 199 948 .Plánované akce:  29.4. Piráti v ulicích aneb pirátské noviny do každé rodiny! Zajděte si pro aktuální vydání Pirátských listů. Můžete nás potkat ve městech: České Budějovice, Jindřichův Hradec, Týn nad Vltavou, Tábor, Český Krumlov,Třeboň…  6.5. Jindřichův Hradec - Debata s Janou Koláříkovou  7.5. Český Krumlov - Na pivo s Janou Koláříkovou  8.5. Písek - Diskuze s kandidáty do EP  9.5. Třeboň - Setkání s Janou Koláříkovou  10.5. Týn nad Vltavou (17:00 - 18:30) - Debata s Janou Koláříkovou  10.5. Strakonice - Debata s Janou Koláříkovou  11.5. Tábor (10:30-13:00) - Ivan a Jana tour + pirátský autobus  11.5. Soběslav - Soběslavské Vyosení - Ivan a Jana tour  + pirátský autobus  11.5. Piratefest České Budějovice - Ivan a kandidáti do EP  + pirátský autobus  12.5. Oslava 10. narozenin Pirátů  24.-25.5. Volím Piráty do Evropského parlamentuShrnutí všech těchto událostí je zde.S předsedou Ivanem Bartošem, poslancem Lukášem Koláříkem, kandidáty Janou Koláříkovou, Lukášem Blažejem, Danem Leštinou a s mnoha dalšími se můžete potkat 11.5. na Piratefestu v Českých Budějovicích a samozřejmě i 12.5. na narozeninách Pirátů.Sledujte Facebook Piráti - Jihočeský kraj, kam přidáváme veškeré info a akce v kraji: https://www.facebook.com/pirati.jck/Děkujeme za podporu",
      "url"      : "/tiskove-zpravy/eurovolby-24-255-2019-akce-v-jck-a-jak-se-zapojit/",
      "date"     : "2019-04-30 06:00:00 -0500"
    },
  
    {
      "title"    : "Piráti dotlačili koalici k odvolání náměstka zodpovědného za výstavbu nové haly v Českých Budějovicích",
      "author"   : "Zbyněk Konvička",
      "category" : "blog",
      "content"	 : "Piráti dlouhodobě upozorňují na postup zodpovědných politiků města při přípravě projektu Multifunkčního centra Dlouhá louka. Relevantní připomínky z řad zastupitelského klubu Pirátů byly na posledním zastupitelstvu města České Budějovice vyslyšeny.Díky důsledné opoziční práci uvolněného pirátského zastupitele Lukáše Mareše vznikl odborný posudek, který byl následně předán včas všem zastupitelům. Jde o klíčový dokument celé táhnoucí se kauzy budoucí výstavby multifunkčního zařízení.Na základě tohoto posudku našli nakonec i koaliční zastupitelé odvahu a zakročili.  Odvolali zodpovědného náměstka Františka Konečného (předsedu ANO České Budějovice), jež měl přípravu centra na starost, a u něhož se zjistilo, že zamlčoval důležité informace.„Zastavení projektu Multifunkčního centra Dlouhá louka vnímáme jako velmi důležité a zásadní rozhodnutí, které městu ušetří bezmála 700 milionů korun. Celý projekt stál od počátku na vratkých nohách. Podařilo se nám však dotlačit odpovědné politiky k jeho ukončení doslova minutu před dvanáctou. Hala je zachráněna. Peníze všech ušetřeny,” shrnuje věcně Lukáš Mareš, předseda zastupitelského klubu Pirátů.Piráti České Budějovice",
      "url"      : "/tiskove-zpravy/pirati-dotlacili-koalici-k-odvolani-namestka-zodpovedneho-za-vystavbu-nove-haly-v-ceskych-budejovicich/",
      "date"     : "2019-03-26 05:26:00 -0500"
    },
  
    {
      "title"    : "Přijďte v pondělí 25. března podpořit důležité hlasování o vyhlášení referenda na radnici",
      "author"   : "Zuzana Kudláčková",
      "category" : "blog",
      "content"	 : "V pondělí 25. března, pravděpodobně v odpoledních hodinách, budou budějovičtí zastupitelé jednat a hlasovat o vyhlášení místního referenda, k zachování nebo zbourání sportovní haly. Přijďte svou účastí podpořit tento akt a dejte tak zastupitelům na vědomí, že veřejnost o vyhlášení referenda opravdu stojí. Děkujeme.SPOLEČNĚ TO DOKÁŽEME!V pondělí 25. března přijďte na radnici",
      "url"      : "/tiskove-zpravy/prijdte-v-pondeli-25-brezna-podporit-dulezite-hlasovani-o-vyhlaseni-referendu-na-radnici/",
      "date"     : "2019-03-22 05:47:00 -0500"
    },
  
    {
      "title"    : "Zachraňme internet před články 11 a 13 v Českých Budějovicích",
      "author"   : "Jaroslav Hansal",
      "category" : "blog",
      "content"	 : "Jdeme do ulic! Přijďte s námi vyjádřit své NE v sobotu 23. března od 14:00 na náměstí Přemysla Otakara II. v Českých Budějovicích.Směrnice o copyrightu přináší cenzuru a omezení svobody Internetu, ale také poškození menších vydavatelů či novinářů. Na konci března má projít finálním schvalováním v Evropském parlamentu. Přijďte s námi říct své NE na celoevropský protest 23. března od 14:00!Proti současnému návrhu protestuje i Wikipedie. Wikipedie, ale i další weby se ve čtvrtek vymezí vůči směrnici po svém: blackoutem, tedy vypnutím webu, na jeden den. “Dopady na fungování Wikipedie, ale i internetu obecně jsou velmi závažné. Proto se komunita wikipedistů rozhoduje, jestli poprvé v dějinách české Wikipedie sáhnout k mimořádnému kroku a encyklopedii na den, 21. března, vypnout. Víme, že to je pro čtenáře nepříjemné, ale něco mnohem horšího může být realitou v případě, že uvedená směrnice bude v předložené podobě schválena a začne platit. Doufáme proto, že v poslední možné chvíli dojde k odvrácení toho nejhoršího”, vysvětluje předseda spolku Wikimedia Česká republika Vojtěch Dostál.Oba problematické body reformy opakovaně krituzují nejen Piráti a Wikipedie, nesouhlas vyjádřil např. Seznam.cz, Electronic Frontier Foundation, Mozilla Foundation, European Digital Rights Initiative a další.--Následující afterparty bude v  ČEPICE - Českobudějovické Pirátské centrumZachraňme internet!www.zachraninternet.czwww.pledge2019.eu",
      "url"      : "/tiskove-zpravy/zachranme-internet-pred-clanky-11-a-13-v-ceskych-budejovicich/",
      "date"     : "2019-03-19 19:35:00 -0500"
    },
  
    {
      "title"    : "Piráti otevírají jednání se starostkou Litvínovic o přemostění Vltavy",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Českobudějovičtí Piráti navštívili starostku Litvínovic paní Alenu Novákovou ve věci informování se o stavu procesu pořízení nového mostu přes Vltavu. Paní starostka nám potvrdila, že obec Litvínovice je o obou variantách přemostění připravena s Českými Budějovicemi jednat. Dle jejího vyjádření jsou pro obec obě varianty – tedy most s návazností na ulici Papírenská (varianta A) nebo s návazností na L. B. Schneidera (varianta B) – přípustné, potřebují ovšem znát další informace.Lukáš Mareš, předseda zastupitelského klubu budějovických Pirátů a iniciátor jednání k tomu uvádí: „Paní starostka se před volbami dostala do nezáviděníhodné situace. Byla jí neoprávněně nasazena psí hlava. Ona měla být ta, kdo postup při budování nového mostu blokuje. Podle paní starostky se má celá situace tak, že panem náměstkem Konečným preferovaná varianta A není podrobně zpracovaná a Litvínovicím nebylo poskytnuto dostatečné množství informací, aby se mohli jejich zastupitelé kvalifikovaně rozhodnout. Nicméně, na dnešním jednání jsem byl opakovaně ujištěn, že Litvínovice jsou připravené jednat o obou variantách, musí být ale jednat o čem. Dnešní schůzky se účastnil i pirátský nominant v dopravní komisi rady města Ing. Pavel Maule, který na příštím jednání komise toto téma otevře a vyzve odpovědného náměstka, aby předložil komplexní analýzu obou zvažovaných variant nejen komisi, ale i obci Litvínovice..“Piráti prosazují, aby se takto významná rozhodnutí činila na základě věrohodných informací, a ne podle pocitů či přání jednotlivců. Město by mělo v těchto sporných otázkách postupovat podle jasného, předem známého plánu, podle kterého zváží připomínky všech dotčených stran bez osobních politických tlaků.",
      "url"      : "/tiskove-zpravy/pirati-oteviraji-jednani-se-starostkou-litvinovic-o-premosteni-vltavy/",
      "date"     : "2019-02-18 11:28:00 -0600"
    },
  
    {
      "title"    : " Zastupitelstvo 11. 2. 2019 pohledem Pirátů",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Téma 1: Sportovní hala a referendumZásadní téma Českých Budějovic, ve kterém došlo k významnému posunu – koaliční strany se domluvily a zřídily pracovní skupinu k přípravě místního referenda o bourání sportovní haly a výstavbě multifunkčního centra na jejím místě podle projektu Ateliéru 8000.Využívání místní referend jako nástroje přímé demokracie je jedním z důležitých pirátských témat a jsme velmi rádi, že koaliční strany tímto krokem vyšly iniciativě Pirátů naproti. Demolice funkční a využívané budovy nám připadá nehospodárná a zbytečná, výstavba podle darovaného projektu netransparentní a amatérská. Projekt neprošel ohněm architektonické soutěže a z řad odborné veřejnosti vůči němu zaznívá tvrdá kritika. Zastupitelé se nyní budou ještě jednou zamýšlet nad projektem jako celkem a Piráti budou u toho.ODS má k dispozici právní rozbor situace ohledně předchozího vypsání a následného zrušení výběrového řízení a opětovného vypsání nového výběrového řízení na prakticky identický projekt, ovšem s diametrálně odlišnou cenou. Ze závěrů tohoto rozboru vyplývá, že celý proces je velmi nestandardní a městu v případě vypsání nového výběrového řízení hrozí reálné riziko napadení celé této záležitosti na ÚOHS ze strany stavebních firem. Celou analýzu přikládáme.Nás ovšem zajímá, zda bude město pokračovat v autoritativní politice náměstka Konečného spočívající v kupení nestandardních kroků se slovy: “Ono se to se nějak udělá!”. Anebo se konečně překlopíme do režimu myšlení 21. století a začneme platnou legislativu státu dodržovat? Uvidíme. Budeme informovat.Téma 2: Dotační politikaSystém rozdělování dotací v jednotlivých oblastech je docela propracovaný a relativně spravedlivý. Žadatelé si podají své žádosti a příslušná komise rady města je podle stanovených metodických pokynů oboduje a podle bodů pak rozdělí peníze. Vždycky budou vznikat jemné nepřesnosti, nicméně smyslem tohoto opatření je, aby se moc rozdělovat peníze nehromadila v rukou jednotlivců, ale byla rozprostřená do systému. Potud skvělé. Nicméně trochu problém nastane ve chvíli, kdy se některý z radních rozhodne, že příslušná komise rozhodla špatně a některý z projektů by měl dostat peněz víc. A bohužel to byl právě opět onen náměstek Konečný z hnutí ANO, který se rozhodl, že systém je špatný a on ví, jak to má být správně. Jeden z žadatelů – budějovický western – podle něj dostalo málo a mělo by dostat víc. Komise mu přidělila 152.450 Kč. Pan náměstek si však na radě doslova „vydupal“ navýšení na 200.000 Kč, ačkoli tam nepřišel nikdo z žadatelů, aby vysvětlil, proč to jinak nejde. Nikdo z žadatelů nevystoupil ani na včerejším jednání zastupitelstva. Takže se stalo, co se stát muselo. Nesystémový krok pana náměstka nebyl zastupitelstvem přijat. Otázkou zůstává, zda by takovýhle člověk, který má pocit, že může všechno, měl na židli náměstka sedět. Ale to už zůstává na posouzení laskavému čtenářovi a členům hnutí ANO a koaličním zastupitelům.Téma 3: Malý krůček pro primátora, ale velký skok pro městoJednací řád zastupitelstva města umožňuje občanům vystupovat ke každému probíranému bodu jednání jedenkrát po dobu 5 minut. Navíc ještě mohou vždy v 13:00 na pevně vmezeřeném bodu během 5 minut říci zastupitelům cokoli chtějí. Nicméně, až doteď panoval úzus (daný výkladem jednacího řádu panem primátorem), podle kterého po vystoupení občanů již nepokračovala diskuze zastupitelů a rovnou se přistupovalo k hlasování. Toto je nesmysl. Zastupitelé přece mají mít možnost reagovat na skutečnosti, které se z vystoupení občanů dozvěděli. Na předchozím jednání zastupitelstva jsme na to upozornili, nechali si zpracovat právní rozbor a vida – tentokrát to najednou šlo. I malá změna k lepšímu je dobrá. Ukazuje totiž na to, že ačkoli se vládnoucí politici tváří neomylně, opak je pravdou. Dělají chyby, jako všichni ostatní. Jenže, ke škodě města a jeho občanů, si je nejsou schopni přiznat. Všechna čest panu primátorovi Svobodovi, že se k téhle jemné korekci výkladu postavil jako chlap.Jednací řád zastupitelstva má nicméně i další nevyjasněné prvky a proto v diskuzi z úst primátora zaznělo, že by uvítal vytvoření pracovní skupiny k jeho revizi. Za tento podnět děkuji JUDr. Svatomíru Mlčochovi z klubu Pirátů a Zelených, který jej přednesl.Téma 4: Stav ocelové konstrukce sportovní haly - vyjádření skutečného odborníkaRádi bychom se pokusili oslabit následky poněkud exaltovaného a neuváženého vyjádření pana náměstka Konečného do médií k technickému stavu stávající sportovní haly. Stav konstrukce není vskutku tak špatný, jak nám náměstek říká (i když předpokládám, že si to ve skutečnosti nemyslí). Máme totiž k dispozici vyjádření pana Ing. Vladimíra Janaty, CSc., předního českého odborníka na ocelové konstrukce a autora státních norem v této oblasti (medajlonek viz https://www.sekurkon.cz/lectors/detail/18, odborné články viz http://www.konstrukce.cz/autori/detail/id/345/) k “posudku” na stav ocelové konstrukce sportovní haly Ing. Felixe(http://www.c-budejovice.cz/cz/rozvoj-mesta/centrum-halovych-sportu/Documents/hala_statickaexpertiza.pdf), o který svá tvrzení pan náměstek Konečný opírá.  Předběžně Vám sděluji následující:  Ve zprávě se praví, že konstrukce je fyzicky a morálně vyčerpaná. Pokud není zkorodovaná (což dle zprávy není), nemůže být fyzicky vyčerpaná, protože není dynamicky namáhaná. Fyzická životnost 50 let je v tomto případě neopodstatněné tvrzení. Morálně může být zastaralá pokud se má hala využít pro, jiné účely, např.  zatížení multimediální kostkou, nebo pro koncerty, nebo je nízká, apod.  Využití profilů 1,08 - 1,15 podle platných norem není nic hrozného, ani  neobvyklého. Nemůže to být argument pro odstranění stavby. Navíc u materiálu 11 370 z té doby je pravděpodobné, že mez kluzu je významně vyšší, než tabulková. Bylo by vhodné provést materiálové zkoušky.  V tomto případě lze využít také poslední odstavec čl. 6.1.4. ČSN 73 2604,  kdy u existujících konstrukcí  navržených podle dříve platných norem lze uvážit sníženou úroveň spolehlivosti. Pokud ani to nepomůže, lze dlouhodobě konstrukci provozovat v rámci řízení rizik.  V současné době je mnoho sportovních staveb, (i extraligových stadionů) provozováno v rámci řízení rizik dle ČSN 73 2604. Většinou to spočívá v monitoringu sněhu a jeho případným odklízením.  Posudek by měl být doplněn relevantním  statickým výpočtem na základě dostupné, resp. náhradní dokumentace dle ČSN 73 2604.  V. JanataPan Ing. Janata o veřejné prezentaci svého názoru ví a souhlasil s ní. Definitivní zprávu je ochotný a připravený vypracovat, pokud ho o to někdo požádá (například město).A douška na úplný závěr. Z publikovaného textu by mohlo vyplynout, že nemám rád pana náměstka Konečného. Rád bych to uvedl na pravou míru. Pan náměstek Konečný je mi lhostejný. Nemám však rád způsob jeho myšlení a nelíbí se mi, že existují lidé, kteří mu umožnili na takto významné pozici být. Je přesvědčený, že pravdu má jen on sám a všichni okolo se mu musí přizpůsobit. Pak se jednoduše stanou kiksy, jakých jsme svědky - např. MHD v Krajinské nebo faktická neschopnost vyjednávat se starostkou Litvínovic o klíčovou stavbu nového mostu. Paradoxně zde není ani moc co vyjednávat, paní starostka by most totiž dle svých slov také uvítala. Musel by za ní však přijít někdo, kdo s ní bude jednat jako s člověkem.",
      "url"      : "/tiskove-zpravy/zastupitelstvo-11-2-2019-pohledem-piratu/",
      "date"     : "2019-02-13 05:52:00 -0600"
    },
  
    {
      "title"    : "VYVOLEJME REFERENDUM O SPORTOVNÍ HALE",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Zřejmě poslední možností, jak říci bourání haly definitivní ne, je prostřednictvím místního referenda. Pokud se tedy bude referendum konat, pokud v něm bude hlasovat dostatečný počet lidí a pokud se tito lidé rozhodnou pro nebourání, musí politici výsledek referenda respektovat. V květnu se budou konat volby do Evropského parlamentu a nabízí se ideální příležitost, spojit místní referendum s nimi. Ještě není pozdě.K tomu, aby bylo referendum vyhlášené, je však potřeba sesbírat určitý počet podpisů od občanů, kteří si jeho vyhlášení přejí. V Českých Budějovicích je to 7.500 podpisů (tedy 10 % oprávněných voličů).Petici můžete podepsat v našem petičním stánku ve vestibulu Polikliniky Jih nebo si stáhněte a vytiskněte podpisový arch zde: https://zachranhalu.cz/podpisovy-arch.pdfDěkujeme za podporu",
      "url"      : "/tiskove-zpravy/vyvolejme-referendum-o-sportovni-hale/",
      "date"     : "2019-01-30 06:09:00 -0600"
    },
  
    {
      "title"    : "Proslov pirátského zastupitele MUDr. Lukáše Mareše k tématu Sportovní hala na zastupitelstvu města 10. prosince 2018.",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Vážené zastupitelky a zastupitelé, dovolte mi se vyjádřit k tématu Sportovní hala. Už je tady zase. Problém, který se posledních 6 let vine Budějovicemi jako červená nit.Už ten začátek byl prapodivný. Rada města na svém zasedání dne 18.4.2012 s panem Thomou jako primátorem schválila záměr výstavby centra halových sportů v místě stávající sportovní haly a deklarovali spolupráci s občanským sdružením Volejbalový klub.Součástí bodu byla prezentace „Návrhu hmotové studie“ od Ateliéru 8000. Tehdy ještě pan Střítecký osobně přišel na zasedání rady a hmotovou studii odprezentoval.Zajímavou zajímavostí je, že vizuální podoba této hmotová studie (která byla vypracovaná na základě iniciativy Volejbalového klubu) byla totožná s vítězným návrhem později uspořádané soutěže – s ježkem (i když byly výsledky známé až v březnu 2013). Soutěž, pro připomenutí, byla Úřadem pro ochranu veřejné soutěže zrušená kupodivu proto, že se ani jeden z přihlášených projektů nevešel do cenového limitu  270 milionů s DPH.Shrnuto: Ateliér 8000 má prošlapanější cestu, než jakýkoli jiný architektonický salón ve městě.Další sled událostí neznám. Nicméně se domnívám, že mohl probíhat zhruba následovně:Radní si uvědomili, že zrušení soutěže je průšvih, jiná se nestihne do konce období realizovat. Jediná možnost je pokusit se získat projekt jinak. A proto vymysleli vskutku originální konstrukt - nechali si projekt darovat. Projekt, který opět vypracoval Ateliér 8000.A letos na jaře se opět mělo začít bourat. Další zajímavou zajímavostí je výběrové řízení na realizaci demolice a výstavby. Vyhrálo ho konsorcium stavebních firem Edikt a Metrostav s cenou o 10% nižší než další v pořadí. Mluvím o tom proto, že si vrabci na střechách ještě před vyhlášením výsledků šuškali, kdo to vyhraje. A skutečně, byl to Edikt a Metrostav. Jenže radní se kromě petice a blížících se voleb zalekli zřejmě podaného trestního oznámení a bourání haly zastavili.A teď se ponořme ještě trochu hlouběji.Pojďme se zeptat – cui bono?Kdo chce, aby ve městě stála nová sportovní hala?Občané?Na volejbal jich chodí minimum – kolem 500 na zápas a 1000 když se hraje o titul. Dalších odhadem maximálně 1000 jich pak v hale sportuje aktivně.Takže to máme 2000 občanů. Zbytku je to jedno nebo ji nechtějí. Jako například ty čtyři tisícovky, které se zvedly a podepsaly petici. Že občané halu nechtějí vím i proto, že se s nimi o tom mluvím.A co, kdyby chtěli halu zbourat statici? Padá nám hala na hlavu?Naštěstí ne. Hala byla postavena v 80. letech podle tehdejších norem. Nejsem statik, ale Ateliér 8000 si v roce 2011, tedy rok před vyhlášením soutěže, jeden statický posudek nechal zpracovat (těžko říci, zda to byla náhoda). Ze zprávy statika cituji: „Provedená prohlídka prokázala, že konstrukce, v místech, kde ji bylo možné ověřit, je v relativně dobrém stavu, koroze prvků ocelové konstrukce není patrná, pouze jsou viditelné její projevy v místech připojení trapézových plechů.“A abych byl korektní, pan inženýr Felix si překontroloval výpočty z 80 let a konstatoval jejich minimální odchylky od norem. A kromě zprávy statika jsme měli tu čest podívat se do vnitřností haly i osobně na organizované prohlídce s pány náměstky Konečným a Holickým a ředitelem Novákem. Výsledek prohlídky? Jedna lehce prasklá zeď v kanceláři a několikrát záplatovaná střecha. A neumytá kuchyně. Technický stav odpovídá stáří haly, nicméně na míru její funkčnosti nemá vliv. Hala může sloužit klidně ještě dalších 10 let.A chtějí halu bourat sportovci? Každý, kdo někdy sháněl termín v nějaké tělocvičně, mi potvrdí, že s halami je v Budějovicích velký problém. Sám jsem tuhle anabázi absolvoval několikrát. Dokonce, když bylo vydáno rozhodnutí o stavbě nové haly u školy ZŠ Oskara Nedbala, jsem oslovil pana ředitele. Řekl mi, že hala se sice ještě ani nezačala stavět, ale termíny jsou už dávno obsazené.Kdyby městu skutečně záleželo na sportovcích (a nejen na volejbalistech), tak místo proinvestovaných 800 milionů na jednu stavbu (tím myslím včetně koridoru a parkovacího domu nutného ke kolaudaci stavby) postaví za tyhle peníze třeba 10 menších sportovních hal třeba u škol.Pan Konečný argumentuje dopisem od Českého volejbalového svazu. Tento nedatovaný dopis od pana Pakosty, předsedy svazu, mám k dispozici a přijde mi kouzelný. Stojí v něm: „Naším zájmem je podporovat vznik víceúčelových hal a pomáhat zajišťovat jejich spolufinancování.“ Pan Pakosta se vyjadřuje ke stavbě nových hal, dobré. Ale asi nedopatřením se zapomněl vyjádřit k bourání těch, které stojí a mohou sloužit, buď mládeži, nebo jiným sportům. Vsadím botky, že by napsal, že bourat funkční halu je nonsens.A co říkají na stavbu haly ostatní sportovci v Budějovicích? Těžko říct. Z procesu zadávání podmínek projektu jsou zápisy, ze kterých je jasně patrné, že probíhalo bez jejich účasti. Think-thank se scházel jen ve složení Volejbal-město-Ateliér 8000 a stavební inženýr.Tak kdo nám tedy zbývá? Komu ta hala prospěje? Kdo má dost vlivu i peněz pustit se do takového dobrodružství?Takový člověk tady je. Jmenuje se Jan Diviš a je to vlivný a bohatý českobudějovický podnikatel a mimo jiné ředitel volejbalového klubu. Ředitel? Spíš jeho otec. A volejbal je jeho dítě. Všechna čest. A pro své děťátko chce logicky to nejlepší. A když už se tu hraje nejlepší volejbal v Čechách, tak chce, aby se hrál v té nejlepší hale. To je skvělé. Otázka ovšem je, jestli to za těch 800 milionů, které se investují ve prospěch zhruba dvou tisícovkám občanů, stojí. Vychází to zhruba 400 000 na jednoho diváka nebo sportovce!Vždyť i pan Thoma ví, že pokračovat v projektu demolice a výstavby nové sportovní haly je nesmysl. Jinak by se před volbami nevyjadřoval pro MF Dnes na otázku jak dál se sportovní halou? Cituji:„První krok – výstavba sportovní haly na standardní úrovni (ovšem  s odpovídající  výškou stropu, aby umožnila i volejbalová utkání), která umožní bezproblémové fungování všem stávajícím uživatelům haly od “hobíků”, přes gymnastiku, florbal až po volejbal. Z městského rozpočtu, na jiném místě, než je stavba současná. Ve druhém kroku  vyhlásit architektonickou soutěž na špičkovou sportovní arénu, která by stála na místě haly současné.” Konec citace.A teď je otázka co můžeme s tímhle rozdáním karet udělat teď.Koaliční smlouva je podepsaná a nepodpoření tohohle jejího nejzásadnějšího bodu bude pravděpodobně vykládáno jako její hrubé porušení a konec koalice. Což by byla škoda, když to právě začalo. Pravděpodobně se to nikdo z vás neodváží udělat a já to naprosto chápu.Jsem přesvědčený, že mezi zastupiteli zvolenými za hnutí Občané pro Budějovice, STAN, Lidovce, Top09 a Čisté Budějovice je dost lidí, kteří mají v těle odvahu i čest. Teď máte možnost je projevit veřejně. Mluvím především k Martinovi Pikousovi, se kterým se znám dlouhá léta a vím, že jsi slušný člověk. Mluvím o Lukášovi Bajtovi, kterého sice neznám dlouho, ale také vím, že Ti to není jedno. A myslím si, že ani Honza Mádl a Honza Klein nepojmenovali své hnutí - Čisté Budějovice - jen tak z plezíru.Nicméně předpokládám, že jste sem přišli už s pevným rozhodnutím a odvahu změnit ho nenajdete. Chtěl bych Vás ale požádat o jednu věc. Tím, že se stará hala zbourá a nová postaví, bude dluh ďáblu splacen. Halu ať si vezme, bude mít aspoň pěkný pomník. Prosím Vás ale, nedopusťte, abyste s ďáblem někdy v budoucnosti uzavřeli smlouvu jinou.A pokud bych vás přece jen nalomil, nabízím jiný příběh, kterému byste mohli věřit. Nestavět halu podle darované projektu ve chvíli, kdy jsou stavební práce a materiál na maximu, ale postavit halu jinou a jinde, až ceny klesnou a podle projektu, který vzejde z otevřené soutěže. A na místě, kde bude možné zaparkovat jako člověk. Přesně tak, jak to říkal pan náměstek Thoma před volbami.Děkuji za pozornost.Plné znění bude zveřejněno v zápisu “Zasedání Zastupitelstva města”, ze dne 10.12.2018.",
      "url"      : "/tiskove-zpravy/proslov-piratskeho-zastupitele-mudr-lukase-marese-k-tematu-sportovni-hala-na-zastupitelstvu-mesta-10-prosince-2018/",
      "date"     : "2018-12-11 05:45:00 -0600"
    },
  
    {
      "title"    : "DO VÝBĚROVÉHO ŘÍZENÍ NA ČLENY DOZORČÍCH RAD SE PŘIHLÁSILO 16 ZÁJEMCŮ",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Prosazujeme do kontrolních funkcí městských firem důvěryhodné osoby, odborníky.Proto zastupitelský klub Pirátů vyhlásil tři výběrová řízení do dozorčích rad městských společností:  Dopravní podnik města České Budějovice, a. s.  Správa domů s.r.o.  Lesy a rybníky města Českých Budějovic s.r.o.Celkem se do výběrového řízení přihlásilo 16 uchazečů, z toho 7 do Dopravního podniku, 5 do Správy domů a nakonec 4 do Lesů a rybníků města Českých Budějovic. Přihlašování do všech výběrových řízení je již ukončeno.Náš zastupitelský klub již vybral své favority, nyní probíhá online diskuze s kandidáty, které se může zúčastnit i široká veřejnost a následovat bude potvrzení vybraných kandidátů jednotlivých výběrových řízení na internetovém fóru Pirátské strany: https://forum.pirati.cz/viewtopic.php?f=1026&amp;amp;t=44987",
      "url"      : "/tiskove-zpravy/do-vyberoveho-rizeni-na-cleny-dozorcich-rad-se-prihlasilo-16-zajemcu/",
      "date"     : "2018-12-07 05:36:00 -0600"
    },
  
    {
      "title"    : "PIRÁTŠTÍ ZASTUPITELÉ MAJÍ VÝHRADY K ROZPOČTU NA PŘÍŠTÍ ROK",
      "author"   : "Bc. Jan Hošek, Svatomír Mlčoch",
      "category" : "blog",
      "content"	 : "Přestože všichni zastupitelé Pirátské strany budou hlasovat pro nebo proti rozpočtu na příští rok dle svého vlastního rozhodnutí, jsou v rozpočtu města dvě podstatné rozpočtové položky, se kterými celý zastupitelský klub Pirátů vyjadřuje důrazný nesouhlas.Prvním problematickým bodem je část rozpočtu, která je vyhrazena na bourání stávající Sportovní haly. “Uvědomujeme si potřebu mít schválený rozpočet pro příští rok. V návrhu vypracovaném převážně minulým vedením je i částka na zbourání sportovní haly, se kterým zásadně nesouhlasíme. Hala má být nahrazena projektem, jehož odhadovaná cena se za poslední rok mnohonásobně navýšila. Chceme zabránit nevratné škodě, která by mohla vzniknout zahájením demolice. Proto navrhneme vyřadit tuto problematickou položku, kterou můžeme důkladněji prodiskutovat na příštích zasedáních zastupitelstva.”, shrnuje pirátský zastupitel Jan Hošek.Druhým problematickým bodem je položka rozpočtu, která je vyhrazená na příspěvek města k další etapě provozu letiště v Plané. “Pokud jde o financování provozu letiště, dotace pro rok 2019 již překračuje 25 miliónů Kč. Hodláme iniciovat debatu zastupitelů jak tuto částku v průběhu volebního období 2018 -2022 podstatně snížit nebo zcela eliminovat. Nelíbí se nám, že dosavadní provoz letiště, na kterém město nic nevlastní, stál městskou kasu už stovky miliónů korun aniž z toho měli běžní občané města prospěch ”, říká zastupitel Svatomír Mlčoch.Piráti se pokusí o vyjmutí nebo úpravu těchto dvou položek z rozpočtu města a zasadí se o jejich nové důkladné projednání v příštím roce.",
      "url"      : "/tiskove-zpravy/piratsti-zastupitele-maji-vyhrady-k-rozpoctu-na-pristi-rok/",
      "date"     : "2018-12-06 05:49:00 -0600"
    },
  
    {
      "title"    : "PIRÁTI JSOU OTEVŘENÍ I NA RADNICI",
      "author"   : "Jaroslav Hansal",
      "category" : "blog",
      "content"	 : "Transparentnost je pro Piráty vším. A že u nás nejde jen o prázdná slova, dokazuje i naše internetové fórum. Sledujte, čím se 6 našich zastupitelů na radnici zabývá, co řeší a co připravují.Fórum je otevřené nejen pro naše pirátské zastupitele, ale i pro širokou veřejnost, která se tak může dozvědět, co se na radnici skutečně děje. Ale také se zde může kdokoliv do diskuze přímo zapojit.Sledovat naše zastupitele můžete zde: https://forum.pirati.cz/viewforum.php?f=1026",
      "url"      : "/tiskove-zpravy/pirati-jsou-otevreni-i-na-radnici/",
      "date"     : "2018-11-19 14:02:00 -0600"
    },
  
    {
      "title"    : "Zastupitelský klub budějovických Pirátů vyhlašuje výběrová řízení na členy dozorčích rad.",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Ustanovená koalice prosazuje větší vstřícnost směrem k opozičním stranám při dozorování městských společností. Pirátům bylo nabídnuto podílet se na účasti ve čtyřech dozorčích radách. V souladu s pirátským přístupem k obsazování veřejných funkcí vyhlašují na své nominanty otevřená výběrová řízení.Jedná se o tyto dozorčí rady:  Dopravní podnik města České Budějovice, a. s.  Lesy a rybníky města Českých Budějovic s.r.o.  Správa domů s.r.o.Čtvrtou nabídnutou dozorčí radu – Teplárna České Budějovice, a.s. - obsadí po domluvě uvnitř zastupitelského klubu Zelení.Předseda zastupitelského klubu Pirátů MUDr. Lukáš Mareš k tomu říká: „V dohledné době čekají zejména Teplárnu zásadní strategická rozhodnutí, a proto otevření dozorčích rad městských společností zástupcům opozice hodnotíme pozitivně. Doufáme, že se na podobné vlně ponese i naše budoucí spolupráce a občané opět začnou politikům důvěřovat.“.Odkaz na fórum s vyhlášeným výběrovým řízením na nominanty do dozorčích rad:https://forum.pirati.cz/viewtopic.php?f=771&amp;amp;t=44031&amp;amp;p=589550#p589550",
      "url"      : "/tiskove-zpravy/zastupitelsky-klub-budejovickych-piratu-vyhlasuje-vyberova-rizeni-na-cleny-dozorcich-rad/",
      "date"     : "2018-11-09 16:42:00 -0600"
    },
  
    {
      "title"    : "Prohlášení Zastupitelského klubu Pirátů ke vzniku rady města České Budějovice na období 2018 – 2022",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Česká pirátská strana s podporou zelených a nestraníků získala v říjnových volbách do zastupitelstva v Českých Budějovicích šest mandátů. Stala se tak čtvrtou nejsilnější stranou ze čtrnácti kandidujících subjektů v komunálních volbách. V následných třech týdnech po volbách vedla jednání se všemi stranami, které získaly zastoupení v zastupitelstvu. V souladu s povolební strategií jim nabídla vytvoření poměrného zastoupení v radě i koaliční spolupráci na užším základě. Ani jedna z nabídek nebyla přijata.Ke  koalici ANO, OPB, STAN-ČiB a Společně pro ČB zaujmou Piráti postoj opozice s významným programovým průnikem. Ten spatřujeme například v oblasti naplňování některých záměrů Strategického plánu města, výstavby komunálních bytů, péče o veřejný prostor a zklidnění dopravy na centrálním náměstí. Vítáme snahu koalice podpořit rozvoj nových informačních technologií a také nových metod účasti občanů na veřejné správě. Za nedostatek v koaličním programu považujeme absenci závazku ke zřízení městských čtvrtí a uplatnění místního referenda.Náš základní požadavek, aby v koaliční radě města neměly převahu subjekty minulé koalice, byl naplněn. Jsme tedy připraveni vznik takovéto rady tolerovat anebo podpořit formou volného hlasování členů našeho zastupitelského klubu. Očekáváme naopak, že rada umožní realizaci některých našich programových bodů. Jsme připraveni vést a obsahově spoluurčovat radou města navrhovaný výbor pro veřejnou správu a informační technologie. V zájmu transparence rozhodovacích procesů a kontroly rady budeme usilovat o přiznání statutu stálého hosta rady zástupci nebo zástupcům všech opozičních stran.V Českých Budějovicích 30.10. 2018MUDr. Lukáš Marešpředseda zastupitelského klubu Pirátův Českých Budějovicích",
      "url"      : "/tiskove-zpravy/prohlaseni-zastupitelskeho-klubu-piratu-ke-vzniku-rady-mesta-ceske-budejovice-na-obdobi-2018-2022/",
      "date"     : "2018-10-30 20:01:00 -0500"
    },
  
    {
      "title"    : "Sloupec je víc než kandidát. Jak chcete hlasovat v Komunálních volbách?",
      "author"   : "Josef Soumar",
      "category" : "blog",
      "content"	 : "Jak chcete hlasovat v nadcházejících volbách? Volíte celou stranu, křížkujete jednotlivé kandidáty napříč stranami, nebo používáte oba způsoby současně?V komunálních volbách v Českých Budějovicích máte až 45 jednotlivých hlasů a je na vás, koho podpoříte, my budeme rádi, když to budou právě Piráti.A jak na to? Připravili jsme pro vás pár informací, které mohou vaše hlasování zpřehlednit. Na úvod - komunální volby jsou specifické. Jednotlivé strany se snaží nalákat zvučná jména bez ohledu na fakt, že někteří ze zvolených zástupců komunální politice vůbec nerozumí a následující čtyři roky pro ně budou dozajista velkým překvapením.Váš hlas má největší váhu v případě, že křížkujete celou politickou stranu. Taková strana obdrží celý počet hlasů, tedy 45. Křížkovat můžete vždy pouze jednu stranu či sdružení, v opačném případě by byl váš hlas neplatný. Pokud zvolíte Piráty a navíc zaškrtnete například tři kandidáty jmenovitě z jiného politického uskupení, Piráti obdrží však už „jen“ 42 hlasů a zatržení kandidáti a jejich uskupení právě tři hlasy.Věříme, že vás naše nasazení a volební program osloví a podpoříte nás v následujících komunálních volbách plným počtem hlasů. Za tuto projevenou důvěru s vámi budeme otevřeně a transparentně komunikovat naši práci při prosazování jednotlivých bodů a budeme naslouchat také vašim názorům a připomínkám, které jsou pro směřování města velmi důležité.Děkujeme a těšíme se na vás u voleb!",
      "url"      : "/tiskove-zpravy/sloupec-je-vic-nez-kandidat-jak-chcete-hlasovat-v-komunalnich-volbach/",
      "date"     : "2018-10-04 06:52:00 -0500"
    },
  
    {
      "title"    : "7 důvodů proč volit Piráty, i když nám nemůžete přijít na jméno",
      "author"   : "Jan Hošek",
      "category" : "blog",
      "content"	 : "Připravili jsme pro vás 7 stručných a jasných důvodů, proč nám to 5. a 6. října hodit, a to i v případě, že nás nemáte dvakrát v lásce. Držte se, jdeme na to!1. Aktivně prosazujeme eGovernmentV široké koalici stran a ve spolupráci s špičkovými odborníky připravujeme zákon o právu na digitální službu, který dá právní rámec eGovernmentu v Česku. Na jeho konci budou úřady komunikující uživatelsky přívětivě a digitálně s každým občanem, který preferuje rychlý klik myší před dlouhými frontami.2. Řešíme problém exekucíStatisíce lidí v České republice čelí exekucím. Jedním z důvodů je systém nastavený tak, aby generoval zisk velkým vymahačům spojeným s některými exekutory tím, že vhání lidi do dluhových pastí. S podporou exekutorské komory i odborníků navrhujeme zpřehlednění systému, které zároveň rozbije vazby mezi byznysem a výkonem státní moci.3. Boj s korupcí myslíme vážněVíte, že stát spravuje prostřednictvím svých firem majetek v řádu stovek miliard? A víte, že je často spravuje prostřednictvím kamarádů a vazalů politických stran? Prosazujeme veřejná výběrová řízení, aby majetek státu spravovali kompetentní odborníci a nikoli například komunisté výměnou za podporu vlády. Předložili jsme proto nominační zákon.4. Myslíme i na lidi, na které většina kašleLidé se zdravotními problémy závislí na pomoci státu, lidé ohroženi chudobou či ztrátou domova, matky samoživitelky či osamělí senioři. Tito lidé si také zaslouží důstojný život. I na ně myslíme, snažíme se jim pomoci a často se nám to daří. Například nedávno Sněmovnou prošel náš návrh, který zavádí povinnost vydávat nemocným podporu peněžně, ne v poukázkách. Nechceme žít v rozdělené zemi, ale v moderní republice, kde má každý šanci.5. Našimi zbraněmi jsou fakta, ne emoceŽijeme v době, kdy drnkáním na struny emocí často odvracíme zraky od skutečných problémů. Náš program se opírá o jasná data a analýzy. Nemanipulujeme, vysvětlujeme. Chceme, aby vítězily kvalitní argumenty a v tomto smyslu pracujeme ve Sněmovně, Senátu i na zastupitelstvech.6. Nepijeme víno, nekážeme voduVe všem, co prosazujeme, jdeme sami příkladem. Name it, we do it. Jsme otevření, transparentní, nelžeme, nekrademe, pro naše návrhy se snažíme vždy získat maximální podporu, nekumulujeme funkce, naše vnitrostranická přímá demokracie skutečně funguje. Sami na sebe uplatňujeme pravidla, která chceme, aby dodržovali všichni politici.7. Jdeme po mafiánechNebojíme se jít do přímého střetu se strůjci největších korupčních kauz v této zemi: po dotačních podvodech a střetech zájmů, po OKD, po byznysu vymahačských společností, po penězovodech politických stran v ČEZu. Často se nás konkurence snaží trestat za to, že s nimi nejsme v “partě”, ale my chceme Českou republiku sloužící všem svým občanům, ne hrstce vyvolených. I proto jsme předložili návrh na rozšíření registru smluv, rozšíření pravomocí NKÚ a další protikorupční zákony.A bonus pro naše hejtrs?Pokud uspějeme v komunálních a senátních volbách, čeká nás takové množství další práce, že se z toho obkreslíme. Takže pokud nás chcete vidět s jazyky na vestách, volte nás taky. Ale bacha, my to zvládnem!",
      "url"      : "/tiskove-zpravy/7-duvodu-proc-volit-piraty-i-kdyz-nam-nemuzete-prijit-na-jmeno/",
      "date"     : "2018-10-02 06:35:00 -0500"
    },
  
    {
      "title"    : "Životní prostředí",
      "author"   : "Dan Leština a Svatomír Mlčoch",
      "category" : "blog",
      "content"	 : "Město musíme připravit na klimatickou změnu. Větru a dešti neporučíme, ale pomocí zeleně a vodních prvků můžeme ulice citelně zchladit a navíc zmírnit některé druhy znečištění ovzduší. Také s dešťovou vodou lze zacházet i jinak, než ji posílat do kanalizace. Pomáhat životnímu prostředí města i okolní krajiny chceme pomocí opatření, která městskou kasu příliš nezatíží, nejlepší jsou potom ta, které naopak časem přinesou úspory.Jsme pro čistší vzduch a proti rozpáleným ulicím  Budeme sázet stromy do ulic, podpoříme vznik nových alejí a zeleného (a vodního) „ostrova“ v centru ČB  Na střechy i na fasády velkých nových budov osadíme odpovídající rostlinstvo pro ochlazování a čištění vzduchu.  Využijeme moderních technologií pro monitoring a informování o kvalitě ovzduší .  Připravíme plán dopravních opatření pro pro udržitelný rozvoj v budoucnu  Podpoříme umísťování pítek a kašen; vodní prvky obecně do města patří - ochlazují vzduch a zpříjemňují prostor okolo sebe.Šetřivost, která se vyplatí i životnímu prostředí v širokém okolí  Kanalizační a vodovodní síti (a tím čistotě řek a zásobám pitné vody), koloběhu vody i protipovodňové ochraně pomůžeme lepším využíváním dešťové vody - jímáním i zasakováním.  Přehodnotíme systém správy veřejné zeleně tak, aby byla odborná, koncepční a neodčerpávala zbytečně finanční prostředky.  Při obměně svítidel veřejného osvětlení nebo instalaci nového budeme dbát nejen na kvalitní osvětlení a úspory energie, ale také na omezení zbytečného světelného smogu .Malé velké kroky pro přírodu i lidi bez zbytečných nákladů:  Zakládání květinových pásů na nepoužívaných částech trávníků a další podobná opatření.  Aktivnější průběžná péče a bezpečné zajištění starých stromů na místo odstraňování  Podpora ochrany skleněných ploch před nárazy ptáků  Šetrnější hospodaření na Vrbenských rybnících pro vzácné ptactvo i proti zápachu: konec hnojení, snížení rybí obsádky, méně dokrmování. Budeme bránit megalomanské výstavbě v okolí.  V městských lesích budeme upřednostňovat jejich rekreační a ekologickou funkci.",
      "url"      : "/tiskove-zpravy/zivotni-prostredi/",
      "date"     : "2018-10-02 05:53:00 -0500"
    },
  
    {
      "title"    : "Veřejný prostor a územní plánování",
      "author"   : "Svatomír Mlčoch, Ivo Vlasatý a Dan Leština",
      "category" : "blog",
      "content"	 : "Chceme město, kde lze zajít do blízkého parku nebo relaxovat u řeky a odkud nemusíme prchat každý víkend autem na venkov. Město, ve kterém je celá podoba náměstí a ulic utvářena rukou špičkových architektů a urbanistů, kteří naslouchají potřebám obyvatel. Chceme město plné stromů, které čistí ovzduší a ochlazují letní ulice.Stromovku zachovat a rozvíjet:  Budeme vždy proti rozdrobení a zástavbě Stromovky . Měla by se zvýšit její vybavenost: občerstvení, volně přístupná hřiště všeho druhu.  Chtěli bychom se znovu chodit koupat na Bagr - zvážíme jeho revitalizaci.  A aby to celé mělo smysl, měla by Stromovka být pohodlně napojena pro pěší a cyklisty i na sídliště Máj.Relax u řeky je naší prioritou:  Břehy Malše a Vltavy, ale i Dobrovodské a Mlýnské stoky by měly být atraktivně upraveny: např. kde to jen trochu jde, měly by být pozvolné břehy bez zábradlí  Nedopustíme ničení stávajících oblíbených rekreačních míst (např. Malý a Velký jez), ani neuváženou zástavbu v okolí řek.  Město musí přijít s plánem revitalizace Háječku.  Vybudujeme jednoduchou rekreační zónu na náplavce pod Dlouhým mostem (např. hřiště pro volejbal, nohejbal).(Nejen) Do náměstí se pustíme s rozmyslem:  U všech projektů musí být zajištěna široká veřejná debata o odborně kvalitních návrzích, a to od prvního nápadu po detaily.  Při chystaných změnách na Senovážném a Mariánském náměstí budeme dávat pozor na střízlivé financování, estetickou hodnotu, a maximální využití zeleně a vodních prvků.  Vyhodnotíme názory ohledně ozelenění náměstí Přemysla Otakara II. a vyzkoušíme stromy v květináčích v různých uspořádáních.Nový územní plán města  Nový ÚPM musí být moderní, textově jednodušší a jednoznačnější při výkladu  Zvláštní pozornost budeme věnovat opatřením na ochlazování a ozelenění města (viz též program pro životní prostředí)  Nezastavitelné plochy města musí být v novém ÚPM vymezeny jednoznačně  Nový ÚPM musí preferovat výstavbu budov, které uplatňují „princip 3 R“: retence, recyklace, rekuperace .  Budeme navrhovat požadavky na ozelenění střech, jímání dešťové vody, „zelené stěny“, trávníky, stromy a keře (viz též program pro životní prostředí)",
      "url"      : "/tiskove-zpravy/verejny-prostor-a-uzemni-planovani/",
      "date"     : "2018-10-02 05:45:00 -0500"
    },
  
    {
      "title"    : "Správa města pružněji a blíže lidem",
      "author"   : "Svatomír Mlčoch",
      "category" : "blog",
      "content"	 : "Občané Českých Budějovic mají malou možnost ovlivnit rozhodování ve městě; značnou část rozhodnutí stotisícového města může učinit pouhých 6 osob (představujících většinu rady města). Chceme zásadně zvýšit možnost účasti občanů na rozhodování městských orgánů a posílit občanskou společnost. Jsme pro široký model participativní demokracie s využitím místního referenda.Samospráva ponovu :  Zřídíme 3 – 6 samosprávných městských čtvrtí chránící zájmy občanů v bydlišti  Nové městské čtvrti budou bez tajemníka i úředníků a bez radnic  Umožníme vznik osadních výborů jako přechod či doplněk městských čtvrtí  Nabídneme sousedním obcím připojení k městu v postavení městské čtvrtiPro zastupitelstvo akčnější :  Zvýšíme frekvenci jednání zastupitelstva – jednou za tři týdny  Rozšíříme pravomoci zastupitelstva na úkor rady města  Navrhneme pravidla pro vyhlášení místního referenda zastupitelstvem a možnost uspořádání konzultativního referendaRada města pod kontrolou :  Rada by měla reprezentovat i opozici nebo zajistit poměrné zastoupení všech  Podklady pro jednání rady  musí být dostupné všem zastupitelůmStrategický plán města skutečně strategicky :  Požadujeme doplnění SPM o oblast komunálního bydlení adaptaci města na změnu klimatu  Nepodporujeme financování letiště z městského rozpočtu ani demolici stávající Sportovní haly",
      "url"      : "/tiskove-zpravy/sprava-mesta-pruzneji-a-blize-lidem/",
      "date"     : "2018-10-02 05:40:00 -0500"
    },
  
    {
      "title"    : "BUDĚJČÁCI, PODPOŘTE NÁS, POSKYTNĚTE PLOT!",
      "author"   : "Jaroslav Hansal",
      "category" : "blog",
      "content"	 : "Právě nám dorazily z tiskárny zbrusu nové plachty pro propagaci budějovických Pirátů. Fandíte nám? Chcete nám pomoci s kampaní? Poskytněte nám svůj plot pro umístění banneru - jen na 2 týdny, do voleb 5. října 2018.Rozměr plachty je 2 metry x 1 metr (šírka x výška). Po obvodu mají oka pro uchycení. Pokud máte zájem, zavolejte nebo napište nám na tel: +420 778 702 243, email: ceskobudejovicko@pirati.cz.Děkujeme, velmi si vaší podpory vážíme.A takto plachta vypadá:",
      "url"      : "/tiskove-zpravy/budejcaci-podporte-nas-poskytnete-plot/",
      "date"     : "2018-09-22 17:55:00 -0500"
    },
  
    {
      "title"    : "Doprava s rozmyslem",
      "author"   : "P. Šramhauser, upravil P. Maule, korekce E. Sequens",
      "category" : "blog",
      "content"	 : "Respektujeme to, že občané Českých Budějovic mají právo vybrat si preferovaný způsob dopravy. Nicméně tam, kde jedinec ohrožuje ostatní, končí svoboda rozhodování. Nárůst automobilové dopravy je neudržitelný, a to především kvůli dopadům na zdraví občanů (smog, hluk) a také kvůli prostorovým omezením města (nedostatečná kapacita ulic a nároky na parkování).Pirátská strana prosazuje rozvoj MHD, cyklistiky a také pěší dopravy. Lidé využívající tyto možnosti dopravy nemohou být omezováni na úkor dopravy automobilové.Dopravní plánování je jako starat se o živoucí organismus, který musí být vyvážený a přizpůsobivý novým podmínkám. Chceme maximálně využít technologické možnosti telematiky a chytré senzoriky k statistickému vyhodnocování a řízení města jako celku.Pro oblast MHD  Pokračování v zavádění pruhů a chytrých křižovatek umožňující plynulý průjezd MHD  Podporu zavádění elektro a CNG autobusů a trolejbusů  Nezvyšovat již cenu jízdného, naopak  Prosazovat sjednocení cestovních kupónů, dokladů a tarifů v rámci Jihočeského kraje (integrovaný plán dopravy)Pro cyklisty  Zahájit diskuzi s krajem ohledně větší podpory cyklobusů (cyklovlaků) odjíždějících z Českých Budějovic  Vytvářet podmínky pro rozvoj sdíleného půjčování kol  Postupovat podle plánu rozvoje cyklodopravy (cyklogenerel)  Rozšířit cyklogenerel o nové plánované trasy a strategická místa s kolostavyPro pěší  Rozšíření pěších a relaxačních zón zejména v centru města  Posilování bezpečnostních prvků pro chodce (ostrůvky osvětlení atp.)V oblasti automobilové dopravy jsou pro nás důležité  Podpora záchytných parkovišť ve vlastnictví města, nikoliv soukromého investora  Trvalé zvýhodnění parkovacích tarifů pro elektromobily a vozy na CNG / LPG. Výstavba bezplatných parkovacích míst  Podpora dokončení výstavby dálnice v takové podobě, jaká pomůže odvedení dopravy z města  Nestavět bez komplexního plánu další světelné křižovatky a vytvářet telematickou část pro řízení hustoty dopravy a křižovatek po celém městě  Spolupráce s vysokými školami na studiích provozu. Zejména modelové situace a oponentury ke komerčním studiím  Podpora návrhu a výstavby jižního a severního přemostění Vltavy  Vytváření podmínek pro sdílení aut. Nabízet pro přijíždějící vlakem nebo busem zvýhodněné tarify.",
      "url"      : "/tiskove-zpravy/doprava/",
      "date"     : "2018-09-17 15:30:00 -0500"
    },
  
    {
      "title"    : "Budějovice bez korupce",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Klientelistickou síť a s ní spojenou korupci vnímám jako nejpalčivější problém Českých Budějovic. Je totiž společným jmenovatelem všech ostatních problémů.O klientelistické síti rozprostírající se napříč Jihočeským krajem toho již bylo napsáno mnoho. Hlava chobotnice sídlí na Hluboké a její chapadla se rozprostírají napříč politickými stranami, městskými i krajskými úřady, sahají do řad policie, státního zastupitelství, na soudy, do redakčních rad místních žurnalistů.Všechno bohužel začalo ještě před revolucí v roce 1989. Po ní měli ti správní lidé nejen kontakty a finanční prostředky, ale i ty schopnosti, které jim v „divokých“ porevolučních dobách umožnily přijít k majetkům a dalšímu vlivu. Často se tak dělo prostřednictvím kšeftování s restitučními nároky a privatizačními machinacemi. Lidé bez svědomí a morálky, často bývalí prominenti minulého režimu s kořeny v StB, začali určovat směr, kterým se naše mladá republika vydala. Postupem času si kolem sebe budovali stále pevnější a pevnější klientelistické sítě, kde každý na každého něco věděl a všichni navzájem si byli něčím zavázáni. Vznikla tedy těžko prostupná struktura, která zde existuje dosud.Navzájem provázaná síť vlivných osob pak přihrává výnosné projekty jeden druhému, čímž dochází k odsunu občanů na druhou kolej. Nikdo pak nemá čas ani kapacitu řešit skutečné problémy města (například dopravu), nedej bože stanovovat nějaký dlouhodobý cíl města. Piráti to tak nenechají. Cesta nebude snadná, chobotnice se bude bránit všemi prostředky. Ale někde se začít musí.Zásadní je personální politika města, tedy obsazení klíčových pozic na úřadech a v městských společnostech. Budeme usilovat o vypsání otevřených a transparentních výběrových řízení na tyto pozice, během nichž budeme klást důraz nikoli na loajalitu a spřízněnost, ale na odbornou zdatnost.Jakékoli rozdělování veřejných peněz (například grantová řízení, poptávání služeb atd.) musí být maximálně transparentní a kontrolovatelné občany i novináři.Zasadíme se o zavedení přehledného a přátelského rozklikávacího rozpočtu, neboť chceme vyjít maximálně vstříc komukoli, kdo se bude o hospodaření i jakoukoli jinou činnost města nebo jeho společností zajímat.Mediální prostor (s výjimkou veřejnoprávních médií) je v jižních Čechách prakticky kompletně ovládán soukromým kapitálem a slouží k prezentaci politicky tendenčních zpráv. To je smutný stav, na kterém se bohužel podílejí i sami novináři. Rádi bychom proto umožnili vytvoření prostoru pro nezávislou investigativní novinařinu. Věříme, že investigativci začnou postupně rozkrývat vše, co mělo dosud zůstat skryto. Padni komu padni.",
      "url"      : "/tiskove-zpravy/budejovice-bez-korupce/",
      "date"     : "2018-09-14 09:07:00 -0500"
    },
  
    {
      "title"    : "Příkladem v transparenci",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Politici i úředníci jsou vlastně zaměstnanci občanů, proto mi jejich snahy o zakrývání informací a vaření mlhy přijdou nedůstojné až trapné.Za primátora Thomy bývaly České Budějovice na špičce v transparentnosti v rámci České republiky. Od té doby se mnoho věcí změnilo a už to zdaleka neplatí. Dnes je standard již mnohem vyšší. Občané si platí politiky, úředníky i celý státní aparát ze svých daní, a proto mají absolutní právo na kontrolu, jak je s jejich penězi nakládáno. Město nesmí házet aktivním občanům klacky pod nohy, naopak si má vážit těch, kteří jsou konstruktivní a upozorňují na nedokonalosti systému, ve kterém společně žijeme. Problémy trvají dlouhodobě, a proto i jejich náprava bude trvat. Chceme nicméně určit směr, kterým se má město vydat.Jedním z nejdůležitějších dokumentů města je jeho rozpočet. Od něj se všechno odvíjí. Prosazujeme, aby město zavedlo takovou podobu tzv. rozklikávacího rozpočtu, ve které se budou moci občané snadno orientovat a díky tomu přesvědčit, na jaké projekty a kolik peněz město vynakládá. Inspirací nám může být například rozklikávací rozpočet Nového Města na Moravě – viz http://rozpocet.nmnm.cz/cz/ – kde má každá položka svého vlastního referenta.Jednání rady jsou dle zákona o obcích neveřejná, nicméně budeme usilovat o jejich co největší otevření - ať už formou přístupu opozičních zastupitelů (rada má právo si na jednání rady kohokoli přizvat), formou poměrného zastoupení všech stran v zastupitelstvu či prostřednictvím změny legislativy na centrální úrovni.Veškerá výběrová řízení na obsazení řídících funkcí či za účelem nakládání s majetkem města musí probíhat transparentně a otevřeně, neboť jen tak lze vybrat ty nejlepší odborníky nebo získat ty nejlepší služby na trhu. A právě takový je pirátský přístup k jejich pořádání.Kvůli přehlednosti a dynamice komunikace pak chceme vytvořit městské diskusní internetové fórum, na kterém zazní hlas občanů a budou se komentovat právě projednávané městské záležitosti. Systémem hodnocení pak bude možné poukázat na dobré či špatné rozhodnutí města přímo a viditelně. Fórum usnadní komunikaci na ose občan-úředník-politik.S tím souvisí zveřejňování zápisů z jednání komisí a výborů, které sice probíhá, ale pozdě. Všechny záležitosti města budou přehledně na jednom místě, ať už na námi plánovaném diskuzním fóru nebo jiné on-line platformě, a bude ihned jasné, zda nějaký zápis či podkladové materiály chybí.",
      "url"      : "/tiskove-zpravy/prikladem-v-transparenci/",
      "date"     : "2018-09-10 09:21:00 -0500"
    },
  
    {
      "title"    : "NOVÉ ČÍSLO PIRÁTSKÝCH LISTŮ JE TADY",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Právě nám z tiskárny dorazila nová várka PIRÁTSKÝCH LISTŮ. Tentokrát jde o speciální volební číslo. Již brzy se naši dobrovolníci a s nimi všichni Piráti rozběhnou po Budějovicích, abyste si je mohli co nejdříve přečíst.Chcete nám pomoci s jejich roznosem? Napište nám na email jan.hosek@pirati.cz. Děkujeme. A co našim listům říkáte?PIRÁTSKÉ LISTY si můžete v digitální podobě přečíst ZDE (ve formátu .pdf).",
      "url"      : "/tiskove-zpravy/nove-cislo-piratskych-listu-je-tady/",
      "date"     : "2018-09-01 13:19:00 -0500"
    },
  
    {
      "title"    : "Piráti: Nepovedené zavádění linky 24 je selhání radnice",
      "author"   : "Zuzana Kudláčková, Zbyněk Konvička",
      "category" : "blog",
      "content"	 : "Piráti nesouhlasí s interpretací náměstka pro dopravu Františka Konečného, který obviňuje majitele domů v centru města z ukončení provozu linky 24 v Krajinské ulici. Z rozsudku jasně vyplývá, že příčinou je přístup radních, kteří si za každou cenu prosadili, co si usmysleli.Piráti v Českých Budějovicích považují nucené omezení provozu linky za selhání Magistrátu města České Budějovice. Politickou odpovědnost nese podle Pirátů právě náměstek primátora zodpovědný za dopravu. Magistrát schválil trasu vedení linky, která je částečně v rozporu s platným zněním územního plánu města. Trasa byla schválena s několika formálními a procedurálními chybami v úředním řízení, které se nemusely stát a za něž odpovídá vedoucí odboru dopravy, potažmo tajemník města. Dobrá myšlenka – spojení centra města s odstavným parkovištěm elektrobusy – by však neměla být opuštěna. Hledání náhradní trasy, případně změna územního plánu, budou vyžadovat konsensus zainteresovaných osob, který se v našem městě nedaří dlouhodobě dosahovat. Bez změny dosavadní rozhodovací praxe na Magistrátu města a ve volených orgánech to nepůjde.Piráti České Budějovice",
      "url"      : "/tiskove-zpravy/pirati-nepovedene-zavadeni-linky-24-je-selhani-radnice/",
      "date"     : "2018-08-31 07:14:00 -0500"
    },
  
    {
      "title"    : "V Českých Budějovicích rozhoduješ i Ty",
      "author"   : "MUDr. Lukáš Mareš",
      "category" : "blog",
      "content"	 : "„Politici nemají patent na rozum, decentralizaci moci a zapojení občanů napřímo považuji za správný směr politiky. Je na čase, aby tento trend zcela běžný v západních demokraciích zakořenil i v naší společnosti.“V České republice máme nastavený model zastupitelské demokracie, kdy občané ze svého středu vyberou ty nejdůvěryhodnější. Těm úspěšným pak společnost poskytne dostatek času i prostředků, aby se mohli věnovat politice profesionálně. Bohužel, pryč jsou doby, kdy politici chápali svou roli jako poslání a snažili se skutečně veřejný život obce pozvedat. Vinou marketingových kampaní a nutných komunikačních zkratek volí občané dost často nikoli na základě racionální úvahy a zkušenosti, ale kvůli marketingu. Občan je tak pro politiky potřebný jen těsně před volbami a pak už ne.My, Piráti chceme tohle změnit. Chceme decentralizovat politickou moc a chceme umožnit nechat zaznít názor i toho nejposlednějšího občana města. V dnešním světě on-line komunikace je to totiž snazší než kdy dřív. Navíc jsme přesvědčení, že pozitiva takového přístupu převyšují negativa o několik pater.I při nejlepší upřímné snaze politika o pochopení problémů té které lokality nemá šanci jít do takové hloubky, jako člověk, který na tom místě žije dlouhá léta. Je to dáno tím, že osobní zkušenost je nepřenositelná a při předávání se vždy část informace ztratí.Dále chceme vytvořit pro aktivní občany tak přátelské podmínky, aby svou energii nevyčerpávali na dlouhodobý a často marný boj s byrokratickým aparátem.Máme v plánu zavést v Českých Budějovicích tzv. Participativní rozpočtování. Neobjevujeme Ameriku – tento model je funkční a je již dobře zavedený ve spoustě evropských měst a dokonce i v některých českých (např. Brno či některé části Prahy). Město ze svého rozpočtu každoročně vyčlení určitou sumu (např. 20 milionů) a stanoví podmínky soutěže. Na základě tohoto zadání pak budou občané do soutěže vytvářet a přihlašovat projekty. Jednou za čas pak bude probíhat hlasování na internetu, kdy bude moci každý občan rozdat určitý počet hlasů těm projektům, které mu připadají nejsmysluplnější. A projekty s největší podporou pak město dopracuje a zrealizuje.Dalším naším návrhem je rozdělení města do menších městských částí, tak, jak to funguje např. v Praze. Nutnou podmínkou je nenavyšování stavu úředníků. Toho chceme dosáhnout tak, že tyto nové „malé radnice“ budou spravovány současným úřednickým aparátem a radní a zastupitelé se budou scházet v zasedací místnosti naší velké radnice, která je ostatně dnes z 90% nevyužitá.Třetím prvkem je pak založení městského internetového fóra, kde budou občané moci snadno diskutovat o jednotlivých městských záležitostech a kde bude moci zaznít hlas všech. Nutné podmínky pro fungování takovéhoto fóra jsou uživatelská přívětivost a přehlednost. Takovéto fórum zjednoduší komunikaci mezi občany, úředníky a politiky a umožní občanům „palci nahoru nebo dolů“ on-line hodnotit činnost, nápady a rozhodnutí města. Inspiraci pro fórum jsme našli přímo uvnitř Pirátské strany, která je díky němu nejdynamičtější ze všech politických stran. A takovou dynamiku chceme přinést i Budějovicům.V neposlední řadě pak budeme podporovat iniciativy požadující pořádání místních referend. Dnešní praxe je taková, že legislativa sice pořádání referend umožňuje, je však „dobrým zvykem“ politiků házet těmto iniciativám aktivních občanů klacky pod nohy. Uvědomujeme si zároveň, že před každým takovým referendem musí proběhnout důkladná veřejná diskuze, při které dostanou rovnoměrný prostor všechny zúčastněné strany.",
      "url"      : "/tiskove-zpravy/v-ceskych-budejovicich-rozhodujes-i-ty/",
      "date"     : "2018-08-29 12:38:00 -0500"
    },
  
    {
      "title"    : "V Budějovicích se Piráti připojili k happeningu k 50. výročí okupace vojsky Varšavské smlouvy v roce 1968",
      "author"   : "Zbyněk Konvička",
      "category" : "blog",
      "content"	 : "Organizátoři ze spolku Společně udržme demokracii připravili na 21. srpen vzpomínkový happening v ulicích Českých Budějovic, při němž si formou „živé historie“ se stovkami lidí připomněli několik událostí srpnových dní roku 1968. Akce se zúčastnili i budějovičtí Piráti, kteří se spolkem dlouhodobě spolupracují.„Již málokdo z nás si pamatuje události roku 1968, onu vlnu zjitřených emocí, strach z možné války, solidaritu mezi lidmi, pocity zrady a zklamání, probuzení do rána 21. srpna, kdy se z bývalých osvoboditelů stali okupanti,“ sdělil za pořadatele Tomáš Kuboušek ze spolku Společně udržme demokracii. „Připravili jsme proto ve spolupráci s historiky a pamětníky několik akcí v Českých Budějovicích, laskavou podporu nám poskytlo i Jihočeské divadlo a Český rozhlas České Budějovice,“ doplnil organizátor akce.Hlavní součástí happeningu byl průvod městem s papírovými tanky, vojáky a vlajkami. Ten vyrazil od budovy Českého rozhlasu v ulici U Tří lvů, prošel centrem města a skončil na Sokolském ostrově, kde se v podvečer promítal film Hořící keř o Janu Palachovi. V Galerii Nahoře se uskutečnila vernisáž fotografií z roku 1968, kde byly k vidění i nově objevené snímky z okupace. Výstavu s názvem „OSMAŠEDESÁTÝ rok nadějí a zklamání“ pořádala fotografka Bohuslava Maříková.„Zúčastnili jsme se jako obyvatelé města, které zažilo příjezd okupačních vojsk. Jako aktivní občané se zajímáme a podporujeme občanské aktivity, které vedou k prohlubování mezilidských a mezigeneračních vztahů. A chtěli jsme současně vyjádřit osobní postoj, že nesmíme zapomínat na minulost, že je třeba zkušenosti předávat a vědět, že svoboda a demokracie se nám neudála jen tak, že vždycky něco stojí. My nerezignujeme a nepřestaneme chránit svobodu, demokracii a především lidi, kteří tu žijí,“ uvedla předsedkyně budějovických Pirátů Zuzana Kudláčková.",
      "url"      : "/tiskove-zpravy/v-budejovicich-se-pirati-pripojili-k-happeningu-k-50-vyroci-okupace-vojsky-varsavske-smlouvy-v-roce-1968/",
      "date"     : "2018-08-24 09:55:00 -0500"
    },
  
    {
      "title"    : "Strany již mají vylosovaná čísla pro podzimní komunální volby",
      "author"   : "Zuzana Kudláčková",
      "category" : "blog",
      "content"	 : "Losování čísel na hlasovacích lístcích pro volby do Senátu Parlamentu ČR a do zastupitelstva města České Budějovice se uskutečnilo 21. srpna 2018 v zasedací místnosti zastupitelstva na radnici. Vylosovanými čísly viz níže budou označeny hlasovací lístky kandidátů do senátu a volebních stran pro volby do zastupitelstva.ZASTUPITELSTVO ČESKÝCH BUDĚJOVIC:1  … Vize Národních socialistů2  … REALISTÉ3 … Křesťanská a demokratická unie – Československá strana lidová4 … Česká strana sociálně demokratická5 … OBČANÉ PRO BUDĚJOVICE6 … Česká strana národně sociální7 … Komunistická strana Čech a Moravy8 … Svoboda a přímá demokracie – Tomio Okamura (SPD)9 … PRO Zdraví a Sport10 … Sdružení Občanské demokratické strany a nezávislých kandidátů11 … Společně pro Budějovice – Lidovci a TOP 0912 … ANO 201113 … STAROSTOVÉ A NEZÁVISLÍ a Čisté Budějovice14 … Česká pirátská stranaKompletní jmenný seznam kandidátních listin naleznete zde.SENÁT:1  … Ing. Štěpán Tampír2 … JUDr. Ladislav Faktor3  … MUDr. Blanka Jakubcová Sýkorová4 … Doc. PhDr. Mgr. Lubomír Pána, Ph.D., dr.h.c.5 … Ing. Miloslav Procházka, CSc.6 … Jiří Šesták, Ph.D.7 … Richard Schötz8 … Ing. Marie Paukejová",
      "url"      : "/tiskove-zpravy/strany-jiz-maji-vylosovana-cisla-pro-podzimni-komunalni-volby/",
      "date"     : "2018-08-23 05:42:00 -0500"
    },
  
    {
      "title"    : "Písničkář Dan Vertígo zahrál v Pirátském centru ČePiCe",
      "author"   : "Zuzana Kudláčková, Zbyněk Konvička",
      "category" : "blog",
      "content"	 : "Jihočeští Piráti připravili na pátek 17. srpna v Českých Budějovicích setkání spojené s grilovačkou a koncertem písničkáře Dana Vertíga. Akce se konala v Pirátském centru ČePiCe a mezi hosty byli poslanci Mikuláš Ferjenčík a Lukáš Kolářík, který je zároveň předsedou jihočeských Pirátů, a budějovický lídr Pirátů Lukáš Mareš.Na akci dorazili i další kandidáti Pirátů z Českých Budějovic a okolních obcí spolu se svými příznivci a přáteli. Kolem padesátky hostů mělo stále o čem diskutovat. Díky pirátskému grillmistrovi Pavlu Šramhauserovi měli i pečené dobroty do žaludku. A díky Danu Vertígovi a jeho trubadursko-buskerskému folku panovala skvělá uvolněná atmosféra.Jihočeští Piráti pro vás v Pirátském centru Čepice, v Hradební čp. 13, chystají další zajímavé akce. V neděli 26. srpna se můžete zúčastnit setkání komunálního týmu a ve středu 29. srpna je v plánu beseda o územním plánování.Více informací naleznete na facebooku ČEPICE.",
      "url"      : "/tiskove-zpravy/pisnickar-dan-vertigo-zahral-v-piratskem-centru-cepice/",
      "date"     : "2018-08-23 05:31:00 -0500"
    },
  
    {
      "title"    : "Kde již participativní rozpočet funguje?",
      "author"   : "Jaroslav Hansal",
      "category" : "blog",
      "content"	 : "Participativní rozpočet není úplná novinka. Poprvé byl použit již před 30 roky v Brazílii. A v posledních 10 letech se silně prosazuje napříč celou Evropou. Funguje ve více než 1500 městech, velkou oblibu si získal v Polsku (např. Varšava, Lodž a dalších více než 100 polských měst), ale třeba i na Slovensku (Bratislava, Trnava, Banská Bystrica a další).V České republice výhody participativního rozpočtování využívají již desítky obcí, namátkou jsou to tyto města:  Brno  Česká Lípa  Český Krumlov  Děčín  Litoměřice  Mnichovice  Město Sadská  Městská část Praha – Zbraslav  Městská část Praha 10  Městská část Praha 3  Městská část Praha – Slivenec  Městská část Praha 6  Nový Jičín  Opava  Ostrava – Jih  Plzeň  Rumburk  Zlín  Žďár nad Sázavou  a další a další se přidávajíPiráti prosazují Participativní rozpočet pro České Budějovice,  díky kterému občané mohou rozhodovat o využití určené části rozpočtu města přímo a sami. Mohou tak menšími projekty aktivně přispět ke zlepšení míst, která politici přehlíželi.Kam dál:  Volební program pro České Budějovice  Participativní rozpočet - konec nadávání u piva   Co je to participativní rozpočet",
      "url"      : "/tiskove-zpravy/kde-jiz-participativni-rozpocet-funguje/",
      "date"     : "2018-08-03 05:44:00 -0500"
    },
  
    {
      "title"    : " Bytová výstavba České Budějovice 2, Čtyři Dvory – střed versus zapsaný spolek Zlatá stoka – Čtyři Dvory",
      "author"   : "Ondřej Sekora",
      "category" : "blog",
      "content"	 : "O tom, jak je současné vedení města nakloněno investičním výstavbám ve městě a jak dokáže být stavební úřad přezíravý a jednat spolu s radou města bez omezení, se mohou přesvědčit obyvatelé Čtyř Dvorů, konkrétně v okolí ulic Na Zlaté stoce a Na Sádkách, neboli za univerzitou.Na rohu těchto ulic na rozloze bezmála 2,5 hektaru bude stát sídliště několika bytových domů a dvě ubytovací zařízení s garážemi, parkovacími stáními a zastávkou MHD na ulici Na Sádkách. Investorem jsou společnosti DJ Reality s jednatelem Janem Divišem a Cz Immo v čele s Václavem Drchalem, architekti projektu jsou Budějčáci a celé dílo staví firma Hinton a.s. Nejen tito investoři využili díru na trhu, kterou je nedostatek bytů v krajském městě. Město si je také vědomo toho, že bez jeho pomoci si investoři najdou pozemky jinde. Právě proto jde investorům na ruku. Nové byty jsou z velké části vyprodány, jedná se o rezidenční bydlení s parkováním, balkonem a sklepem. Za byt o 70 m2 s terasou zaplatí zájemce přes tři milióny korun bez parkování, 150 tisíc za parkovací stání a dalších 100 tisíc korun za sklepní prostory.Změna územního plánu z roku 2015 nevyžaduje architektonické soutěže, vybudování infrastruktury v místě výstavby nebo omezení pater bytových domů. Rada města sama rozhoduje o změnách územních plánů a regulačních plánů na území města. Situace s výstavbou Zlatého rohu na ulici Na Sádkách a Na Zlaté stoce se vyvíjí tím směrem, že v této čtvrti přibude nejméně dva tisíce lidí, rodiny s dětmi a hlavně přibližně osm set osobních aut. Několikapatrové bytové domy budou hotové na konci roku 2018 a 2019. Pokud by investor nejdříve vybudoval a přizpůsobil přilehlou infrastrukturu těžké technice, která dodává materiál na stavbu, a navýšenému počtu aut, výstavba by se samozřejmě oddálila. To je důvod, proč je situace opačná. Lidé z okolních ulic přihlížejí tomu, jak jim před domem jezdí nákladní auta. Počet osobních aut se několikanásobně navýšil. Úzkými ulicemi navíc projíždí školní autobus, který vozí místní děti do škol. Chybí chodníky, cyklopruhy, tím pádem se bezpečnost chodců a cyklistů v této oblasti výrazně zhoršila. Lidé jezdí těmito ulicemi především do parku Stromovka.Do budoucna se počítá s propojením ulice Na Sádkách s ulicí Branišovská. V červenci minulého roku primátor Jiří Svoboda v Praze podepsal s majiteli pozemků nad Branišovskou ulicí směnnou smlouvu, která říká, že společně vybudují komunikaci a technickou vybavenost k budoucím pozemkům – parcelám. Můžeme tedy ve Čtyrech Dvorech za pár let očekávat další výstavbu bytových domů.Na současnou, neutěšenou situaci reaguje spolek Zlatá stoka - Čtyři Dvory, v čele s předsedou Stanislavem Lindou. Dnes spolek čítá 150 občanů. Spolek byl založen na začátku letošního roku. Mezi jeho cíle patří zlepšení dopravní situace v lokalitě a zachování zeleně. Stanislav Linda se v dubnu 2018 setkal s primátorem města a vysvětlil mu kritickou situaci v daném území. Primátor Jiří Svoboda mu sdělil, že situaci zná, protože tudy jezdí autem. Situaci znát nebo situaci řešit jsou ovšem dvě rozdílné věci. Na poslední květnový den spolek přichystal společné jednání s panem primátorem a zástupci stavebního úřadu, odboru životního prostředí a odboru dopravy a silničního hospodářství Magistrátu města České Budějovice. Pana primátora na poslední chvíli omluvil tajemník magistrátu. V červnu Stanislav Linda vystoupil na zasedání zastupitelstva, bez komentáře ze strany radních nebo zastupitelů.Spolek chce, aby město s investory a developery  situaci řešilo a to vybudováním dostačující infrastruktury v okolí tak, aby místní i lidé z ostatních částí města bezpečně projeli lokalitou, případně do parku Stromovka. Silnice by měly být uzpůsobeny chodcům a cyklistům. Tím, že do lokality přibyde několik tisíc lidí, navýší se i počet předškolních dětí a žáků. Spádovou školou by měla být Základní škola O. Nedbala a Emy Destinové, které již teď mají plné kapacity tříd. Kromě parku Stromovka není v přilehlém okolí budoucích bytových domů žádná zeleň ani oplocené dětské hřiště. Vzhledem k tomu, že přechod přes silnici Na Sádkách a Na Zlaté stoce prakticky není zajištěn, rodiče budou své děti raději vozit do školek a škol autem.Dalším důležitým momentem je snaha společnosti Home Port Real se sídlem v Českých Budějovicích vystavět další šestipatrový dům na ulici Na Zlaté stoce, souběžně s výstavbou bytových domů Cz Immo a DJ Reality. Výjezdy osobních aut ze třech pozemků od bytových domů by byly vedeny téměř naproti sobě, což samozřejmě odporuje jak bezpečnosti provozu, tak zdravému rozumu. Tento patrový dům má stát v těsné blízkosti rodinných domů, čímž by narušil charakter zastavěné části, na hranici místní komunikace Na Zlaté stoce, což neodpovídá požárně bezpečnostním požadavkům a hlavně dopravním předpisům pro bezpečnost chodců, cyklistů i ostatních účastníků silničního provozu. Stanislav Linda jako přímý účastník řízení tohoto záměru vznesl námitky, které výstavbu oddálily.Čtyři Dvory - střed se stává oblastí s velkým množstvím bytů a město na to reaguje neprakticky a nelogicky. Odpověď, že se vše bude řešit „potom“, není na místě.",
      "url"      : "/tiskove-zpravy/bytova-vystavba-ceske-budejovice-2-ctyri-dvory-stred-versus-zapsany-spolek-zlata-stoka-ctyri-dvory/",
      "date"     : "2018-08-02 06:52:00 -0500"
    },
  
    {
      "title"    : "Pozemky u Švábova Hrádku",
      "author"   : "Ondřej Sekora",
      "category" : "blog",
      "content"	 : "Již minulý rok byla mezi městem České Budějovice a pražskými společnostmi FINAPRA a LODINGEN podepsána smlouva o smlouvě budoucí o směně týkající se pozemků mezi ulicemi Na Sádkách a Branišovskou z důvodu výstavby propojky.Budoucí smlouva hovoří o směně pozemků o výměrách cca 8000m². Tento měsíc byla podepsána smlouva konkrétní. Město vlastní pozemky, ze kterých oddělilo pozemek o výměře cca 5000m². Finapra na druhou stranu nabídla městu pozemky, ze kterých bylo odděleno cca 3000 m² a firma Lodingen pozemek o výměře cca 2500 m². Hodnota pozemků města je necelých 7 miliónů korun a pozemky firem Finapra a Lodingen Vysoká škola technická a ekonomická v Českých Budějovicích ohodnotila na necelých 5 miliónů korun. Firmy Finapra a Lodingen tedy městu zaplatí rozdíl mezi cenami. Směnu pozemků odsouhlasila rada města a poté zastupitelstvo na začátku roku 2017. Společnost FINAPRA dále navrhla možnost finanční spoluúčasti na přeložce vodovodu ze Švábova Hrádku na sídliště Máj a spolupráci při odblokování pozemků dotčených církevní restitucí (parc. č. 1984/120).Společnost Finapra sídlí v pražských Holešovicích, vznikla roku 1999, základní kapitál v hodnotě 100 miliónů korun. Tato společnost vyhledává nové projekty, které umožní expanzi a rozvoj ve stávajících oborech. Jediný člen představenstva je Michal Zítko a dozorčí radu zastává JUDr. Václav Zítko. Finapra má návaznosti na další firmy např. Finapra Venture Capital, Ekvita Euro, Ekvita Invest a také na českobudějovickou realitní společnost Delta-F sídlící na náměstí Přemysla Otakara II. Firma Delta-F vznikla roku 1996, základní kapitál je 6 miliónů korun a dozorčí radu tvoří Josef Urban a Petr Zárybnický. Předseda představenstva je Jan Jarošík, dalším členem je Pavel Hrabovský a místopředseda Josef Noska.Společnost Finapra směňovala pozemky v roce 2016 a 2017 v Plzni, a poté v Českých Budějovicích.Pozemky u Švábova Hrádku nabyla v roce 2007.Pražská společnost Lodingen vznikla v roce 2007, základní kapitál 2 milióny korun. Zabývá se realitami. Jediný člen představenstva je Ing. Libor Šich. Firma Lodingen má návaznost na firmy Finapra Development, Residence Maniny atd. Členem dozorčí rady je od roku 2014 Tomáš Jurka. Existuje zde jistá návaznost na politika ODS, Jana Černého a od v letech 2009-2014.Společnost Lodingen nabyla pozemky u Švábova Hrádku v roce 2008.V roce 2015 se na internetu objevil inzerát na wikireality.cz, jejíž provozovatelem je skupina Allegro s kontaktem Pricetown, Praha 10.Inzerát nabízel pozemky firmy Finapra a Lodingen za 50 miliónů korun. Pozemky o celkové výměře 43 445 m² v k ú České Budějovice 2. lokalita Švábův Hrádek, rozkládající na dvou parcelách p č 1934 /1 a 1934 /8 ,jsou vhodné pro výstavbu za účelem bydlení.  V územním plánu města  jsou vedeny pozemky s funkčním využitím KOL 3 – kolektivní bydlení – bytové domy. Rovněž jsou přípustné činnosti, zejména služby obchodní, administrativní, zdravotní a sociální, vzdělávací, kulturní a sportovní a rekreační, dopravní a technické s celkovou podlažní plochou nejvýše 500 m². Přípustné jsou i rodinné domy.Cena v roce 2015 byla kolem 1100 kč za 1 m². Pozemky prodány nebyly. Nadále zůstaly ve vlastnictví firem Finapra a Lodingen.Nyní se nabízí otázka, proč pozemky nekoupilo město. Investice do budoucnosti, kdy by se ceny po vybudování propojky ulic Na Sádkách a Branišovské navýšily a město by mohlo z prodeje pozemků jen vydělat. Tímto způsobem na prodeji pozemků vydělají pražské firmy.",
      "url"      : "/tiskove-zpravy/pozemky-u-svabova-hradku/",
      "date"     : "2018-08-01 13:38:00 -0500"
    },
  
    {
      "title"    : "Ovládá Andrej Babiš stále Agrofert? Piráti mluví o střetu zájmů a chystají trestní oznámení",
      "author"   : "Jaroslav Hansal",
      "category" : "blog",
      "content"	 : "Na rozdíl od většiny ostatních stran jsme si ve sněmovně sestavili svůj vlastní expertní tým složený z právníků, analytiků a odborných asistentů. Investujeme do něj vlastní peníze (šest milionů korun ročně) a raději než do zástupu PR odborníků tak dáváme peníze tam, kde to má smysl a skutečný přínos.…a výsledky už máme! Náš tým včera upozornil na to, že by Agrofert měl vrátit dotace, protože ho prokazatelně ovládá Andrej Babiš: https://www.irozhlas.cz/zpravy-domov/andrej-babis-stret-zajmu-agrofert-sverensky-fond_1807252051_jak",
      "url"      : "/tiskove-zpravy/ovlada-andrej-babis-stale-agrofert-pirati-mluvi-o-stretu-zajmu-a-chystaji-trestni-oznameni/",
      "date"     : "2018-07-27 06:20:00 -0500"
    },
  
    {
      "title"    : "Zelení spolu s Piráty. Skvělá volba pro město!",
      "author"   : "Ing. Edvard Sequens",
      "category" : "blog",
      "content"	 : "Jako českobudějovičtí Zelení jsme se rozhodli pokračovat v dobré spolupráci s Piráty a společně tak na pirátské kandidátce usilujeme o vaše hlasy v říjnových volbách, které nám umožní provést potřebné změny v Českých Budějovicích. Nacházíme s Piráty společnou řeč nejen, co se týče otevírání radnice občanům, většího zapojování vás všech do rozhodování, průhledného hospodaření, vymýcení korupce a v řadě dalšího. Potkali jsme se také v úsilí posilovat zdravé životní prostředí ve městě.Chceme, aby České Budějovice byly čisté a zelené. Považujeme si rekreačních území ve městě, z nichž nejcennější je pro mnohé Stromovka. Nenecháme ukusovat z její plochy pro developerské záměry, protože má sloužit všem. Naopak zlepšíme její vybavenost a Bagr chceme vrátit lidem jako koupaliště. Dohlédneme také na revitalizaci Háječku a opravu tamního altánku. Budeme dbát o Sokolský ostrov a další parky. Nedovolíme zničení území u Malého jezu. Zejména Malše, Vltava, ale třeba i Mlýnská stoka si zaslouží zpřístupnění břehů, protože voda ve městě je jedním z největších pokladů Českých Budějovic. Veřejné zeleni v parcích i na jiných místech zajistíme kvalitní odbornou péči a nebudeme se bát i kroků prospívající přírodě ve městě, jako jsou motýlí louky, kvetoucí pásy a další.Věřím, že i vám dává zmíněná spolupráce smysl a že dáte kandidátce Pirátů svou důvěru. Bude to skvělá volba pro České Budějovice.",
      "url"      : "/tiskove-zpravy/zeleni-spolu-s-piraty-skvela-volba-pro-mesto/",
      "date"     : "2018-07-20 10:48:00 -0500"
    },
  
    {
      "title"    : "Co to je participativní rozpočet?",
      "author"   : "Jaroslav Hansal",
      "category" : "blog",
      "content"	 : "Hlavní myšlenkou participativního rozpočtu (PaRo) je umožnit občanům rozhodovat o obecním rozpočtu. A to nejen hlasováním o rozdělování rozpočtu na jednotlivé investice, ale i samotné navržení na jaké investice bude PaRo použit. Každopádně - forma, realizace a typ PaRo se liší případ od případu. Příčinou těchto rozdílů je především to, že PaRo má celou řadu přínosů. A jednotlivé lokality, regiony nebo obce zavedly PaRo za účelem využití jednoho či více těchto přínosů.Jak rozlišit, zda již jde o PaRo či nikoliv? Odpověď lze nalézt u jednoho z účastníků PaRozu v Brazílii, která je průkopníkem této přímé metody rozdělování financí a jsou zde s ním nejdelší zkušenosti: “Pokud cítíme, že jsme rozhodli my, jde o PaRo, pokud cítíme, že rozhodl někdo jiný, o PaRo nejde.”Participativní rozpočet zapojuje obyvatele přímo do procesu rozhodování o výdajích a prioritách určité části veřejného rozpočtu. V našich podmínkách bývá zvykem v první fázi vyčlenit na PaRo 1% z rozpočtu obce. A postupně tuto hranici zvyšovat. PaRo především znamená zapojení obyvatel a komunit do sousedských diskusí a do volby rozpočtových priorit, do tvorby návrhů výdajů.  Proces PaRo může být vymezen územně nebo tématicky. Zároveň PaRo umožňuje obyvatelům následnou kontrolu a monitoring výsledků vítězných návrhů, s cílem zajistit informace nutné pro další kolo PaRo. PaRo je obvykle  vyhlašován pro každý rok. Je potřeba zajistit propagaci této pro obyvatele nové možnosti, s vysvětlením principu a možností, které PaRo přináší.Základní přínosy PaRo :  Návrhy na investice financované z rozpočtu města navrhují sami občané  Sami občané také hlasováním vybírají návrhy, které podporují  Participativní rozpočet se vyhlašuje každý rok  Zcela transparentní rozdělování financí města  Posiluje sounáležitost občanů s obcí a sousedské vztahyPiráti navrhují ve svém volebním programu začlenění participativního rozpočtu do procesů v Českých Budějovicích. A dohnat tak v tomto směru další česká města a městské části (Brno, Plzeň, Praha, Ostrava…), která již PaRoz zavedla.Více informací :  Společně otevřeme město  Participativní rozpočet - konec nadávání u piva?",
      "url"      : "/tiskove-zpravy/co-to-je-participativni-rozpocet/",
      "date"     : "2018-07-19 14:45:00 -0500"
    },
  
    {
      "title"    : "Praktiky feudálního pašalíku v Českých Budějovicích nechceme",
      "author"   : "Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Piráti kritizují rozhodnutí Rady města, která 29. ledna 2018 na svém zasedání zvolila nového člena dozorčí rady Teplárny České Budějovice. Stal se jím Jaroslav Mach (narozen 1995), který v současné době studuje na Právnické fakultě Univerzity Karlovy v Praze a nahradil tak svého jmenovce Jaroslava Macha (narozen 1940), který na konci roku 2017 zemřel. Zajímavostí je, že člen Rady města, který se při volbě zdržel hlasování, se jmenuje stejně jako předchozí zmiňovaní, tedy Jaroslav Mach (narozen 1962).Pirátská strana dlouhodobě kritizuje politické trafiky, systém, kdy jsou lidé do placených funkcí dosazováni primárně na základě politických, obchodních nebo dokonce rodinných vazeb namísto skutečných kompetencí. Důkazem, že nejde jen o prázdné sliby, je i návrh pražských Pirátů na tamním magistrátu nebo současný tlak na prosazení účinného nominačního zákona v Parlamentu. Zároveň tyto principy uplatňujeme sami na sobě, když placené posty uvnitř strany (s výjimkou těch volených členskou základnou) i nominace do dozorčích orgánů státních firem obsazujeme na základě výběrových řízení (viz VZP nebo ŘSD). „Důvodně se domníváme, že jedna taková do očí bijící trafika byla v Českých Budějovicích přidělena na konci ledna tohoto roku. Chcete-li pašalík feudálního střihu, kde paša předává moc svému nástupci z rodiny,“ říká budějovický Pirát Lukáš Mareš.Rada města totiž jako nového člena dozorčí rady Teplárny České Budějovice, namísto zemřelého Jaroslava Macha, jak je výše uvedeno, zvolila Jaroslava Macha stejného jména, ročník 1995.Na schůzi rady byli přítomno 10 radních: Miroslav Joch (ČSSD), Michal Kohn (ANO), František Konečný (ANO), Roman Kubíček ANO), Jaroslav Mach (ČSSD), Petr Podhola (ČSSD), Josef Průcha (ČSSD), Jiří Svoboda (ANO), Michal Šebek (ODS), Jaromír Talíř (KDU-ČSL)Výsledek hlasování: 7 hlasů pro, 0 proti, 1 se zdržel (dle zápisu Jaroslav Mach (ročník 1962), 0 nehlasoval. 2 radní chybí.Dle výroční zprávy Teplárny České Budějovice byly za rok 2016 vyplaceny odměny členům dozorčí rady ve výši 1 649 00 korun. Počet členů v dozorčí radě je 9. Odměna jednoho člena byla tedy 183 000 korun.Jedním z radních města České Budějovice je v současnosti Jaroslav Mach (narozen 1962), nominovaný za ČSSD. Výše uvedený nový člen dozorčí rady Teplárny České Budějovice – Jaroslav Mach (narozen 1995) v současné době studuje Právnickou fakultu UK, trvalé bydliště má nahlášené v Neplachově č.p. 64, pošta Dolní Bukovsko. Tento objekt je dle katastru nemovitostí majetkem Jaroslava Macha (narozeného 1962).Existuje důvodné podezření, že všichni tři pánové Jaroslavové Machové sdílí kromě stejných jmen také příbuzenský vztah.„Piráti odmítají obsazování veřejných funkcí svými rodinnými příslušníky. Nepotismus v takto čisté formě, tedy forma protekce, kdy jsou preferováni příbuzní na úkor kvalifikace, je běžný ve feudálních systémech, ne však v evropské demokratické společnosti 21. století. Lidé, kteří tohle nechápou, nemají v Radě města co dělat. Strana, která umožňuje těmto lidem zastávat jejím jménem veřejné funkce, je zcela nedůvěryhodná. Zdravá strana má nástroje, jak takovémuto počínání zabránit. Nedůvěryhodné jsou rovněž ostatní politické subjekty zastoupené v Radě města (ANO, ODS, KDU-ČSL), které svými hlasy volbu takového kandidáta umožnili,“ dodává Lukáš Mareš.Devět členů dozorčí rady Teplárny ČB připadá Pirátům zbytečně moc. „Piráti si dokážou představit, že by dozorčí rada i s ohledem na kontrolní funkci opozice, mohla fungovat jako sedmičlenná, výše finanční náhrady by se měla pohybovat do 10 000 korun hrubého za měsíc. Při počtu 7 členů 84 000 korun měsíčně a ročně by to bylo 1 008 000 korun. Ušetřeno by bylo tedy 641 000 korun,“ upřesňuje pirátský návrh Lukáš Mareš.„Od rady města budeme požadovat popsání procesu výběru nového člena dozorčí rady, jeho životopis a relevantní kvalifikaci. Dále chceme slyšet, zda jsou výše zmínění páni Machové v nějakém příbuzenském vztahu, a případně v jakém. A pokud se ukáže, že výběr kandidáta proběhl nestandardně a na základě rodinných vazeb, budeme požadovat odstoupení Jaroslava Macha (r. 1995) z dozorčí rady, odkázání jím nabyté finanční odměny za vykonávanou funkci na dobročinné účely (například Fond ohrožených dětí) a veřejnou omluvu členů Rady města České Budějovice, kteří jej svými hlasy zvolili,“ uzavírá Lukáš Mareš.Další informace k této kauze na stránkách zpravodajství Jižní Čechy Teď",
      "url"      : "/tiskove-zpravy/praktiky-feudalniho-pasaliku-v-ceskych-budejovicich-nechceme/",
      "date"     : "2018-07-18 18:06:00 -0500"
    },
  
    {
      "title"    : "JDE TO I JINAK (o radě města)",
      "author"   : "JUDr. Svatomír Mlčoch ",
      "category" : "blog",
      "content"	 : "Již brzy si můžeme vybrat koho si přejeme na „radnici“. Tedy vybrat 45 zastupitelů, kteří pak zvolí radu a primátora či jeho náměstky. Co se bude v letech 2019 – 2023 v Českých Budějovicích stavět, jak budou vypadat městské školy, doprava, kultura a veřejná prostranství, závisí v nemalé míře na volených zástupcích. Nynější situace je taková, že množství významných věcí se rozhoduje v jedenáctičlenné radě. Většina radních, tedy pouhých 6 osob, může ovlivnit podstatným způsobem chod města.Rada města jedná neveřejně. To je přímo v zákoně. Podle mě to znamená pouze, že během jejího jednání není přítomna „veřejnost“. Vůbec to však neznamená, že by rada své rozhodnutí měla přijímat tajně nebo zákulisně. Její program i záměry mají být známy předem. Přijaté závěry pak rada musí zveřejnit a také obhájit a zdůvodnit. Zákon o obcích se navíc přijímal v době, kdy přímý přenos zasedání po internetu nebyl možný. Odváží se budoucí nová rada ke změně? Jak by rada města měla být vlastně sestavena? Jen jako přetlačování koalice s opozicí, jak jsme toho byli svědky v uplynulých čtyřech létech? Opozici je znemožněna účinná kontrola rady, nemá v ní ani své pozorovatele. Podle mého názoru by měli být přizváni k jejímu zasedání alespoň předsedové opozičních klubů. Za změnu stojí i rozšíření pravomocí zastupitelstva na úkor pravomocí rady, což zákon o obcích umožňuje.Kandidáti z pirátské kandidátky si hodlají na radu „posvítit“. Pokud ve volbách uspějeme, chceme zásadní obrat ve fungování rady města. Předložíme návrh na její větší transparentnost a kontrolu. Rada města by měla více odrážet složení zastupitelstva než dosud a blížit se k poměrnému zastoupení stranických klubů v zastupitelstvu.",
      "url"      : "/tiskove-zpravy/jde-to-i-jinak-o-rade-mesta/",
      "date"     : "2018-07-17 06:15:00 -0500"
    },
  
    {
      "title"    : "Odhalujeme temné Budějovice - Peníze nebo nemlčet",
      "author"   : "Ondřej Sekora",
      "category" : "blog",
      "content"	 : "Město České Budějovice není jen o hokeji, fotbalu a volejbalu. Zvlášť o volejbalu mluví celé město a to díky kauze zbourání Všesportovní haly na Dlouhé louce a postavení nové Multifunkční haly přesně na míru volejbalovému sportu.Všesportovní hala nabízí zázemí gymnastice, atletice i jiným sportům. Ve všesportovní hale proběhla od roku 2015 rekonstrukce koridoru, rozvodů vody, výměna dveří, oprava kuchyně v restauraci haly a byly opraveny některé šatny. To vše v řádu cca 10 milionů korun. Také díky takovému zázemí pro zimní přípravu dosáhli jihočeští atleti nevídaných úspěchů, několik jich dokonce startovalo na Mistrovství Evropy.Tím, že se zboří hala a postaví nová, drahá a bez atletického koridoru, ztratí děti a mládež místo pro zimní přípravy a tréninky. Město sice atletickým trenérům nabídlo nafukovací halu v Mladém, ale teplotní podmínky v zimě odpovídají spíše posezení nad čajem a pod dekou.V květnu se konalo zastupitelstvo, rada města z programu stáhla bod „vyjmutí haly z majetku města a následné zbourání“ na poslední chvíli. O tomto bodu se tedy nerozhodovalo. Mluvili až občané, kteří na zastupitelstvu s tématem haly na Dlouhé louce vystupovali s upřímností a rozčilením. Třebaže je projekt firmy A8000 již hotov, skýtá mnoho chyb a nedořešení pro celou sportovní obec. Na zastupitelstvu také vystoupil trenér atletů, který shrnul situaci kolem celé věci v tom smyslu, že je třeba atlety všech věkových kategorií podporovat, ne jim brát místo, kde trénují a kam rádi chodí.Po tomto projevu následoval tah města. Pan Holický jako člen rady města a náměstek primátora pro výstavbu, majetek města, finance a ekonomiku zdvihl telefon a nechal se na určitých místech slyšet, že by se trenéři sportovních klubů měli krotit a nevystupovat. Pokud tak neučiní, mohou lidé kolem atletiky zapomenout na dotaci, kterou město přispěje na opravu atletického stadionu na Sokolském ostrově. Občané Českých Budějovic, na demokracii zapomeňte, vrátily se staré pořádky.Není žádným tajemstvím, že petiční výbor za zachování stávající haly na Dlouhé louce opustili někteří členové z obav, že by je členství ve výboru negativně ovlivnilo. Obavy jsou oprávněné. To, jak se pan Holický projevil a dovolil si vyhrožovat lidem, kteří ve svém volném čase trénují naše děti a starají se o ně, je přímou ukázkou toho, co se na českobudějovické radnici dít nemá. Za žádných okolností.",
      "url"      : "/tiskove-zpravy/odhalujeme-temne-budejovice-penize-nebo-nemlcet/",
      "date"     : "2018-06-28 09:24:00 -0500"
    },
  
    {
      "title"    : "Vyšel nový průzkum veřejného mínění! Co říká?",
      "author"   : "Dan Leština",
      "category" : "blog",
      "content"	 : "Předvolební průzkumy. Pro nás politiky jsou to střídavě největší nepřátelé a zajímavé vysvědčení o naší činnosti. A pro některé asi i nekalé zbraně v psychologické válce o hlasy. Nicméně o tom můžeme vést spory, můžeme s nimi nesouhlasit, ale to je asi tak všechno, co se proti výskytu barevných sloupečků v mediálním prostoru dá dělat.Výzkumy lze dělat lépe nebo hůře, nejsou všechny stejné a který je který, se často těžko pozná. Připomeňme si učebnicový příběh o Georgi Gallupovi, který před americkými prezidentskými volbami v r. 1936 kritizoval tehdy nejprestižnější výzkumy časopisu Literary Digest. Literary Digest rozeslal 10 milionů anketních lístků, z nichž se jim s odpověďmi vrátilo neuvěřitelných 2,3 milionu. Kam se hrabou průzkumy pár stovek voličů, které čteme dnes v novinách. A přesto to bylo k ničemu. Republikánský kandidát Alf Landon nezískal 55 %, jak časopis předpovídal, ale pouhých 37 % hlasů, prezidentem se stal Franklin Roosevelt a novým nejprestižnějším věštcem volebních výsledků George Gallup. Ten, přestože oslovil jen 50 tisíc lidí, předpověděl výsledky relativně velmi přesně.Problém průzkumu Literary Digest byl prostě v tom, že oslovovali lidi na základě telefonních seznamů a registračních čísel automobilů, což se v USA ve 30. letech týkalo především bohatších vrstev, které vždy volí jinak než ty chudší, a to celkové výsledky zkreslilo. Druhá chyba byla v tom, že 2,3 milionu odevzdaných lístků je sice hodně, ale je to jen méně než čtvrtina z rozeslaných 10 milionů. Proto se mohl naplno projevit i vliv toho, že fanoušci Landona svému oblíbenému časopisu odpovídali o něco raději než fanoušci Roosevelta, a tak se jednoduše sešlo více odpovědí podporujících Landona.To ukazuje, že ani s dobrými úmysly a neomezenými zdroji není vůbec jednoduché vytvářet dobré predikce. Můžeme se potom jen domýšlet, jak jednoduché je v metodice „něco přehlédnout“ záměrně. Nebo stačí si z možných přijatelných metod vybrat tu, která vám hraje do karet. Chcete ukázat, že nemá cenu volit malé strany? Vybafněte na lidi s otázkou „Koho byste volili?“, nedejte jim na výběr ze seznamu možností, a snížíte tím šanci, že si někdo zrovna vzpomene na nějakou zajímavou alternativu. Přitom u voleb, kde má na výběr z volebních lístků, by si ji nakonec vybral. Takovým stranám potom vyjdou preference menší, než reálně jsou. Takto to, mimochodem, dělá většina agentur v ČR, a Piráti by o tomto efektu mohli vyprávět…Ošemetná je i role průzkumů ve vědomých i nevědomých podrazech v další fázi procesu – při interpretaci jejich výsledků ve veřejném prostoru. Např. Karel Schwarzenberg ještě vloni v létě říkal o Pirátech, kteří se v té době pohybovali mezi 3 a 6 %: „Přesto doufám, že ctění voliči nebudou plýtvat svými hlasy v situaci, která je tak vážná. Neměli by volit strany, kde je riziko, že jejich hlasy propadnou.“ Následně se ukázalo, že tato pětiprocentní poklička držela pirátský rozlet uměle, a jakmile se lidé dozvěděli, že hranici asi překonáme, zamíchalo to preferencemi tak, že bychom to mohli dnes TOP 09 škodolibě oplácet. Jenže to není fér, výsledky průzkumů takto využívat.Karel Schwarzenberg ovšem nelhal, tehdejší průzkumy skutečně vyjadřovaly nejistotu nad pirátským postupem. Naše média jsou na tom hůř. Jen na málokterých serverech, kterým záleží na jejich pověsti, dnes najdeme průzkumy od vyloženě nevěrohodných agentur, zato v disciplíně s názvem „dokážeme o výsledcích říct pravdu?“ prohrávají všichni. Zejména ignorování přirozené chybovosti průzkumů páchá škody, přitom velikost některých druhů chyb se dá předpovědět předem z velikosti vzorku a podobných charakteristik. Příkladem budiž poslední průzkum Kantar TNS pro Českou televizi.Nejprve samotná ČT. ANO má sice o něco nižší výsledek, ale při pohledu na odhady chyb měření u dubnového a květnového průzkumu zjistíme, že výsledky jasně říkají, že to může být prostě náhoda. Nárůst ODS je od předchozího měsíce také zanedbatelný, pouze pokud bychom brali celé období od voleb, lze o ODS říct, že roste. Výzkum také, při přihlédnutí k odhadům statistických chyb, neříká, že by lidovci skončili pod pěti procenty, pokud by teď byly volby. Stejně jako u STAN a TOP09 je to podle výzkumu velmi nejisté, ale titulek neprávem zmiňuje právě jen KDU-ČSL.Aktuálně.cz dělá stejné chyby.Hospodářské noviny správně uvádí, že by ANO vyhrálo volby, a to je jediné tvrzení mezi všemi těmito titulky, které skutečně reflektuje aktuální výsledky Kantaru. A zbytek titulku už s nimi nemá s mnoho společného.Ani Novinky.cz si neuvědomily, že (bohužel) ve výsledcích ANO není žádný podstatný trend.iDnes.cz z nejasného důvodu porovnává květnové výsledky s výsledky z února. To je rafinovaná metoda, jak napsat čtivý titulek, i přesto, že výsledek výzkumu zní „od dubna se nic nestalo“.A co je tedy správně? To vám nepovíme, ale podívejte se třeba na agregátor výsledků těch věrohodnějších průzkumů na mandaty.cz. A pamatujte, jediný opravdový průzkum, jsou samotné volby.Komiksový obrázek upravený z xkcd.comPodívejte se také na další pirátský článek o průzkumech s dalšími informacemiZa větší část „analýzy titulků“ děkujeme Michalovi Škopovi z KohoVolit.eu",
      "url"      : "/tiskove-zpravy/vysel-novy-pruzkum-verejneho-mineni-co-rika/",
      "date"     : "2018-06-20 06:35:00 -0500"
    },
  
    {
      "title"    : "Participativní rozpočet - Pirátská putovní univerzita",
      "author"   : "Ivo Vlasatý",
      "category" : "blog",
      "content"	 : "Ve spolupráci s Pirátskou putovní univerzitou se v ČEPICI koná přednáška Karla Růžičky o participativním rozpočtu.Termín: 25. červen 2018, 17:30–19:30 hodMísto: ČEPICE - Českobudějovické Pirátské centrum, Hradební 13, České BudějoviceZákladní informace o participativním rozpočtu můžete již nyní nalézt na našem webu. Participativní rozpočet je jedním z volebních témat Pirátů pro České Budějovice.Pirátská putovní univerzita je iniciativa zdola (v rámci České pirátské strany). Nejde o tradiční univerzitu, neuděluje a nebude udělovat tituly. Má 1 hlavní výzkumný cíl, který řídí její kroky: Jak může politická strana zůstat skutečná, užitečná a nabízet systematická řešení aktuálních problémů dnešního světa.Pirátská putovní univerzita je stejně jako sama pirátská strana založena na participativním aktivním a svobodném fungování podle modelu tzv. chytrého hejna, který koncipoval zakladatel Pirátského hnutí Rick Falkvinge. Je putovní, protože za vámi přijede, kamkoliv bude potřeba. Stačí, když se sejde deset zájemců o dané téma. Jedná se o cyklus neformálních kurzů/pracovních dílen pro veřejnost, který nabídne netradičně pojaté či zcela nové předměty.",
      "url"      : "/tiskove-zpravy/participativni-rozpocet-piratska-putovni-univerzita/",
      "date"     : "2018-06-18 21:43:00 -0500"
    },
  
    {
      "title"    : "Rozdáváme Pirátské listy v Budějovicích",
      "author"   : "Kateřina Hůlková",
      "category" : "blog",
      "content"	 : "Vyražte s námi do ulic a rozdejte s námi čerstvé vydání Pirátských listů. Pojďte s námi ukázat, že jsme tady a vy jste s námi.Platí až do 28. června 2018.Zde najdete aktuální informace o termínech rozdávání Pirátských listů. Napište nám, jestli máte dotazy. Časy a místo je možné dohodnout i jinak. Můžeme jít pěšky i na kolech.Hledáme možná právě tebe pro tyto volné termíny:  úterý 19.6.2018 16:00 - 18:00 hod  čtvrtek 21.6.2018 16:00 - 18:00 hod  úterý 26.6.2018 16:00 - 18:00 hod  čtvrtek 28.6.2018 16:00 - 18:00 hodPokud budete mít dotazy, napiště nám: Kateřina Hůlková (katka.hulkova@pirati.cz)Těšíme se na vás - vaši Piráti",
      "url"      : "/tiskove-zpravy/rozdavame-piratske-listy-v-budejovicich/",
      "date"     : "2018-06-18 21:21:00 -0500"
    },
  
    {
      "title"    : "Odhalujeme temné Budějovice - Budějovický baron",
      "author"   : "Ondřej Sekora",
      "category" : "blog",
      "content"	 : "Realitní společnost STINGO, s. r. o. , Cz Immobilien, s. r. o. a Vatoli. Realitní společnosti. Firmy, za kterými stojí jeden člověk. Václav Drchal je osoba, která je pro vedení města úspěšným partnerem, pro řadu obyvatel Českých Budějovic je však bezpáteřním podnikatelem, který si od města bere to, co si umane.Krajské město České Budějovice před několika lety navázalo spolupráci s developery a investory. Zastavitelné parcely a dokonce i plochy veřejné zeleně se postupně mění na bytové komplexy, obchodní centra a podnikatelské objekty.Již v roce 2010 získala firma Václava Drchala, Cz Immobilien, pozemky za koldomem Perla s výměrou 1850 m2 za 5,5 miliónu korun. Obyvatelé tak přišli o stovky parkovacích míst. Ve smlouvě podepsané bývalým primátorem Jurajem Thomou stojí, že jednatel společnosti, Václav Drchal, vystaví na místě 230 parkovacích míst pro majitele bytů v komplexu o 11 patrech a také 90 parkovacích míst pro veřejnost po dobu 15 let. Posuďte sami, zda je možné za Perlou zaparkovat.V roce 2015 vystavěla společnost Václava Drchala bytové komplexy v Jírovcově a Klaricově ulici. Jednatel firem Cz Immobilien, STINGO a Vatoli je od roku 2017 také předsedou Společenství vlastníků domu Jírovcova a Klaricova. K těmto bytovým komplexům patří také pozemky, na kterých je vybudované parkoviště pro majitele bytů, je však z poloviny prázdné. Kolik obyvatel okolních domů a ulic zde mohlo parkovat?Z roku 2016 také pochází smlouva mezi firmou Vatoli, s. r. o. a jejím jednatelem Václavem Drchalem a městem, zastoupeným primátorem Jiřím Svobodou, o náhradě za omezení vlastnického práva. Při vybudování domu v ulici J. Š. Baara zanikly na místní komunikaci ve vlastnictví města tři veřejná parkovací místa. Na místě vznikl bytový komplex s parkováním ve vnitrobloku, jen pro majitele bytů. Za tato tři zaniklá místa zaplatil Drchal městu 150 tisíc korun. Nutno dodat, že pokud byste si v tomto komplexu koupili byt, zaplatíte za nezastřešené parkovací místo 250 tisíc korun. Zastřešené místo je samozřejmě o třetinu dražší.O rok dříve Václav Drchal zaplatil městu 300 tisíc korun za šest zaniklých veřejných parkovacích míst v ulici Průběžná, kde firma Cz Immobilien také vybudovala několik pater bytů.V současné době je kapacita stavebních parcel v Českých Budějovicích značně omezená. Ne však pro Václava Drchala a jeho firmy. Minulý měsíc byla podepsána smlouva o směně pozemků u Průběžné ulice (poblíž křižovatek Pražská a Strakonická). Firma Cz Immobilien městu nabídla pozemky o výměře 2600 m2, většinou zastavěná nádvoří, a ornou půdu, tedy jinými slovy ty části pozemků, které Drchalovi „zbyly“ po výstavbě v Průběžné ulici. Město s firmou směnilo pozemky o výměře 4700 m2. Za rozdíl 1680 m2 zaplatil p. Drchal 2,5 miliónu korun, což je o polovinu méně než běžná cena pozemku za m2 v centru Českých Budějovic. Můžeme tedy očekávat, že na pozemcích o výměrách 750-2000 m2 vyroste opět další bytový komplex a ubude několik desítek parkovacích místo pro veřejnost.Na březnovém zastupitelstvu tohoto roku vystoupil občan, který hovořil o Václavu Drchalovi a jeho nevybíravém chování a vystupování ve stylu „dostanucochci“. P. Drchal chtěl totiž od občana koupit jeho zahradu. Když ho občan odmítl, nechal se developer slyšet, že tu jeho zahradu stejně dostane od města.Zastupitelstvo města a koalice se zavázali, že budou vystupovat v zájmu občanů a hájit veřejný zájem. Současná situace tomu ale neodpovídá. Na veřejných pozemcích by se měly stavby zahájit dle územního řízení a architektonické soutěže. Vedení města se ovšem rozhodlo tento proces zkrátit nebo přeskočit. Proto obyvatelé zejména Pražského předměstí do poslední chvíle neví, co jim „vyroste“ za domem. Parky, veřejná zeleň a parkovací místa mizí. Je tohle opravdu veřejný zájem a veřejné blaho?",
      "url"      : "/tiskove-zpravy/odhalujeme-temne-budejovice-realitni-baron/",
      "date"     : "2018-06-12 19:15:00 -0500"
    },
  
    {
      "title"    : "Aktuální číslo PIRÁTSKÉHO ZPRAVODAJE",
      "author"   : "Zuzana Kudláčková",
      "category" : "blog",
      "content"	 : "Přečtěte si poslední číslo Pirátského zpravodaje.Co zde naleznete:  informace o aktuálním vydání Pirátských listů  souhrn nejzajímavějších akcí, které proběhly v ČEPICE  výběr z plánovaných akcí na červen  další informace a zajímavosti z pirátského života…",
      "url"      : "/tiskove-zpravy/aktualni-cislo-piratskeho-zpravodaje/",
      "date"     : "2018-06-08 10:38:00 -0500"
    },
  
    {
      "title"    : "Participativní rozpočet - konec nadávání u piva?",
      "author"   : "Jaroslav Hansal",
      "category" : "blog",
      "content"	 : "Participativní rozpočet je nástroj, pomocí kterého se mohou občané v obcích sami zapojit do rozdělování finančních prostředků z veřejných rozpočtů. Sami mohou navrhnout jaké projekty by měly být podpořeny a sami občané pak demokraticky, pomocí hlasování zvolí projekty, které jsou pro ně nejpřínosnější.Co mají společného New York, Bratislava, Varšava,  Brno, Ostrava, Horní Počernice, Krnov, Chomutov a Říčany? Ano, je to zavedené participativní rozpočtování. A další a další města a obce se přidávají. Lavina tohoto fenoménu se již spustila a nejde zastavit.Jak to vlastně celé funguje?Radnice města vyčlení část rozpočtu města na projekty, o kterých budou přímo rozhodovat sami občané. Například v Brně to bylo 20 miliónů korun. Tedy žádná malá úlitba “otravným”, aktivním občanům. Ale skutečně zásadní zapojení občanů do rozhodování.Celý proces výběru projektů, které si občané zvolí, probíhá v 5 fázích:  Radnice vyhlásí harmonogram pro příjem návrhů projektů a termín hlasování  Občané v prvním kole navrhují projekty pro financování  Radnice vyloučí projekty, které není možné uskutečnit nebo se netýkají městského rozpočtu.  V dalším kole občané města hlasují o projektech, které chtějí podpořit. Obvykle mají k dispozici několik hlasů. A to jak pro podporu projektů, ale mohou hlasovat i proti navrhovanému projektu.  Radnice podle počtu získaných hlasů vyhlásí vítězné projekty.Co participativní rozpočet přináší?Tato myšlenka prakticky umožňuje dosáhnout nejvyšší míry zapojení veřejnosti do rozhodování, jakou si jen lze představit. Jde vlastně o referendum o tom, kam budou peníze města investovány. Sami rezidenti města nejlépe vědí, co v jejich obci chybí nebo co by chtěli vylepšit. Participativní rozpočet poskytuje lidem důvěru v politiku i v politiky. A veřejným činitelům umožňuje efektivně spolupracovat s voliči a občany. Jde tak i o nejlepší možnou zpětnou vazbu, kterou občané mohou svým voleným zástupcům dát a ukázat, co je skutečně zajímá. Tento princip návrhu obecně prospěšných investic také přináší pravidla, zjednodušení a zprůhlednění celého procesu. Kolik zajímavých občanských nápadů už asi zapadlo, jen z důvodu “Já nevím, na koho bych se s tím měl na městě obrátit”?Kromě primárního účelu participativního rozpočtování, čímž je demokratické a transparentní rozdělení části obecního rozpočtu, je zde i velmi důležitý sekundární efekt. Který je možná i důležitější než původní myšlenka tohoto nástroje. A tím je větší zapojení  obyvatel obcí do veřejného života. Občané se pro prosazení svých návrhů více účastní veřejného života, organizují a setkávají se na veřejných, ale i sousedských diskusích. Prohlubují si tak vztah k místu, kde žijí. Zvyšuje se také zájem o celý rozpočet obce, nejen o peníze o kterých sami občané rozhodli. A v neposlední řadě je participativní rozpočet také efektivním protikorupčním nástrojem.Co je nutné pro úspěšné participativní rozpočtování zajistit?Především je nutná ochota představitelů města předat rozhodování o některých záležitostech obce zpět do rukou jejich obyvatel. Je potřeba vysvětlit princip fungování participativního rozpočtu, provést osvětu a veřejnou propagaci tohoto nástroje. Dle zkušeností měst, které již participativní rozpočet provozují, občané si velmi rychle oblíbí princip tohoto nástroje a přijmou jej za svůj.Dále je potřeba nastavit pravidla hlasování. Vytvořit jednoduchý systém, který by umožnil transparentní a spravedlivé hlasování. Není rozhodující, zda bude identita jednotlivých hlasujících ověřena digitální identitou, zřejmě nutnou v případě velkých měst nebo prostou osobní návštěvou obecního úřadu, spojenou s odevzdáním svých preferenčních hlasů pro jednotlivé projekty.Velmi vítaná je také asistence obce při organizování veřejných diskuzí, kde budou představeny jednotlivé projekty, které se uchází o financování. A kde by byly tyto projekty obhajovány, propagovány a prodiskutovány s občany města, kterých se jednotlivé projekty samozřejmě nejvíce dotýkají.TOP 10 participativního rozpočtu  Rozděluje prostředky města na projekty, které občané skutečně chtějí  Zlepšuje život a komfort obyvatel  Zapojuje obyvatele města do rozhodování  Prohlubuje vztah obyvatel k místu, kde žijí  Utužuje sousedské vztahy  Nástroj přímé demokracie  Transparentnost celého procesu  Zpětná vazba voleným zástupům obce  Otvírá cestu pro další komunikaci mezi radnicí a občany - ankety, dotazníky, hlasování…  Působí jako antikorupční nástrojParticipativní rozpočet je součástí volebních priorit budějovických Pirátů. Podívejte se na náš celý volební program.",
      "url"      : "/tiskove-zpravy/participativni-rozpocet-konec-nadavani-u-piva/",
      "date"     : "2018-06-07 07:07:00 -0500"
    },
  
    {
      "title"    : "Piráti chtějí více zeleně",
      "author"   : "Pavel Šramhauser",
      "category" : "blog",
      "content"	 : "Stromy i další zeleň v ulicích jsou krásné, ale i užitečné. Skrz listy odpařují velké množství vody a tím výrazně ochlazují vzduch, což každý ocení hlavně během letních veder, která v poslední době Českou republiku zasahují častěji a častěji, stejně jako zbytek světa. Horko není jen nepříjemné, ve svých extrémech působí mnoha lidem vážné zdravotní potíže. Neméně závažné je znečištění tzv. pevnými prachovými částicemi, které do městského ovzduší vypouštíme různým spalováním, např. dieselu v automobilech. Jedním z nejúčinnějších a nejlevnějších řešení je mít všude dostatek zeleně, která alespoň část zachytí.Více např. článek na global.nature.orgV neposlední řadě městské stromy, zejména pokud se jedná o vhodně zvolené druhy a pokud je o ně pečováno citlivě, poskytují životní prostor pro celou plejádu zajímavých brouků, ptáků nebo netopýrů.Více např. zde.Jedním z volebních témat českobudějovických Pirátů je i “ZELENÉ A ČISTÉ MĚSTO”. Piráti chtějí více zeleně.",
      "url"      : "/tiskove-zpravy/pirati-chteji-vice-zelene/",
      "date"     : "2018-06-07 06:11:00 -0500"
    },
  
    {
      "title"    : "Budějovice pro všechny generace",
      "author"   : "Ivo Vlasatý",
      "category" : "blog",
      "content"	 : "Moderní civilizovaná společnost stojí na kvalitních veřejných službách. Bez nich nemohou Budějovice udržitelně prosperovat, být soudržné, nazývat se vyspělým městem. V řadě oblastí doplácíme na zanedbání v předchozích dekádách. Je čas to napravit. Přitom musíme dlouhodobě hospodařit s vyrovnaným rozpočtem. Bez plýtvání, proti privatizaci zisků a socializaci nákladů!Město, odkud mladí neutíkají  Vždy dostatek míst ve školkách. Školky nesmí být přeplněné. Připravíme je na přijímání dvouletých dětí. Nabídneme rodičům i možnost veřejných lesních školek a dětských skupin. Díky tomu nová místa zajistíme rychleji a levněji.  Kvalitní vzdělání a konec nesmyslné spádovosti základních škol. Budeme s řediteli pracovat na zlepšení kvality, zejména na školách s horší pověstí. Nabídneme třídy s prvky alternativní výuky. Přijímací řízení se přiblíží tomu do MŠ.  **Spolupráce s Jihočeskou univerzitou a vysokými školami. Podpora vědců, technologických inovací a start-upů.**  Dostupné sportovní vyžití a vstřícnost k nezávislé kultuře: studentské festivaly, hudební kluby, ochotnická divadla, …  Obnovíme Studentský parlament. Zřídíme pro něj internetové stránky a diskusní fórum, umožníme hlasování on-line. Nepřítomní členové budou zastupitelní náhradníky.Důstojné stáří  Celoživotní vzdělávání ve spolupráci s neziskovými organizacemi i školami. Zkušenosti seniorů nepatří do starého železa, nově nabyté znalosti mohou uplatnit nejen v práci.  Mezigenerační komunitní centrum, kde se budou setkávat aktivity mládeže i seniorů.  Podpora aktivního stáří je přínosem pro kvalitu života, ale i zdraví (a tedy státní rozpočet). Dotační programy musí počítat i s podporou volnočasových aktivit občanů nad 65 let.  Hospicová péče a rozšíření kapacity domovů pro seniory. Vedle zajištění dostatku míst chceme zejména podporovat terénní péči a péči v rodinách.Doprava s rozmyslem  Město si zaslouží moderní koncepci rozvoje dopravy. Do její přípravy od začátku zapojíme veřejnost i odborníky. Cílem je plán v základních obrysech podporovaný a dodržovaný stranami napříč spektrem i místními obyvateli.  Podporujeme dokončení dálničního obchvatu a dostavbu důležitých komunikací. Zaměříme se i na drobná opatření, která mohou zvýšit kapacitu křižovatek.  Rozvoj cyklostezek, cyklopruhů, pohodlná a bezpečná cyklistika. Urychleně realizujeme plán rozvoje cyklistické dopravy (cyklogenerel) pro každodenní dopravu uvnitř města.  MHD jako páteř dopravy. Hromadná doprava musí být pohodlná a spolehlivá. Podporujeme vyhrazené pruhy. Chceme skutečně funkční integrovaný dopravní systém. Nebudeme zdražovat jízdné, vyzkoušíme MHD zdarma. Více lidí v MHD znamená pohodlnější cestu pro ty, kdo musí autem.  Zastavíme financování letiště z městských peněz. V lepším případě přinese víc problémů, než užitku. V tom horším zůstane černou dírou na peníze daňových poplatníků.  A navíc: výstavba záchytných parkovišť, méně zbytečných semaforů a značek.Bezpečí domova  Výběrové řízení na vrchního strážníka městské policie. Osobní ohodnocení strážníků za pozitivní přístup k občanům, ne jen rozdané pokuty.  Mapa kriminality a pozornost problémovým lokalitám – policie nesmí dopustit vznik míst nebo komunit, kde se nevymáhají zákony. Živnou půdou kriminality je sociální vyloučení a chudoba, nefunkční rodiny a drogové závislosti. Řešení těchto problémů je jediným dlouhodobě účinným řešením kriminality.  Dostupné bydlení pro mladé rodiny, seniory a lidi v bytové nouzi. Město musí znovu vytvořit dostatečný bytový fond – a to i výstavbou vlastních bytů. Pokud možno spolufinancovanou z rozpočtu příslušného ministerstva.  Předcházení sociálnímu vyloučení. Město nesmí nečinně přihlížet nebo dokonce podporovat sestěhovávání chudých a sociálně slabých. To vede ke vzniku problematických lokalit. Podporujeme činnost asistentů prevence kriminality.  Racionální přístup k drogovým závislostem: posílení prevence, zejména práce s dětmi z nefunkčních rodin. Dostupné kvalitní vzdělání a sportovní a kulturní vyžití. Podpora terénní práce se závislými. Posílení kapacit doléčovacího zařízení, chráněného bydlení, pomoc vyléčeným s návratem do života bez drog.  Město a policie musí důsledně vymáhat plošný zákaz heren, když byl zaveden.A na závěr:  Vodovody a kanalizace do městských rukou. Model, kdy město správu přirozeného monopolu svěřuje soukromému provozovateli, a ten na něm vydělává, je podle nás netransparentní a nehospodárný. Budeme usilovat o ukončení této smlouvy. Kompetentní, poctivé a transparentní řízení teplárny.",
      "url"      : "/tiskove-zpravy/budejovice-pro-vsechny-generace/",
      "date"     : "2018-06-07 05:56:00 -0500"
    },
  
    {
      "title"    : "VOLEBNÍ PREFERENCE - KVĚTEN 2018 - PIRÁTI DRUZÍ",
      "author"   : "Jaroslav Hansal",
      "category" : "blog",
      "content"	 : "Pirátská strana se umístila na druhém místě s 13,9% hlasů, v internetovém průzkumu společnosti SANEP, který byl proveden ve dnech 17. – 23. května 2018 na vybrané skupině 2.475 dotázaných, kteří představují reprezentativní vzorek obyvatel ČR ve věku 18+ let. Celkově se průzkumu společnosti SANEP zúčastnilo v rámci respondentního panelu 220 tisíc registrovaných uživatelů 18.867 dotázaných.V parlamentních volbách v roce 2017 se Piráti dostali poprvé do Parlamentu a to hned jako 3. nejsilnější strana, se ziskem 10,79%.Výsledky šetření společnosti SANEP představují aktuální teoretický volební zisk politických stran a hnutí zastoupených v Poslanecké sněmovně a dále stran a hnutí, které v šetření společnosti SANEP dosáhly nebo překročily tříprocentní hranici.Zdroj: SANEP.cz - středisko analýz a empirických výzkumů",
      "url"      : "/tiskove-zpravy/volebni-preference-kveten-2018-pirati-druzi/",
      "date"     : "2018-06-06 22:06:00 -0500"
    },
  
    {
      "title"    : "Společně otevřeme město",
      "author"   : "Lukáš Mareš",
      "category" : "blog",
      "content"	 : "Veřejný zájem musí převládnout nad korupčními praktikami a klientelismem. Na ztracenou důvěru v politiku nabízíme lék: Průhledné hospodaření, rozhodování s účastí občanů a jasné závazky. Rozumíme novým technologiím. A dokážeme je využít k usnadnění života, ke komunikaci s úřady z domova a k věrohodnější demokratické správě města.I Ty rozhoduješ!  Prosadíme participativní rozpočet, díky kterému občané rozhodují o využití určené části rozpočtu města přímo. Mohou tak menšími projekty aktivně přispět ke zlepšení míst, která politici přehlíželi.  Místní referenda z iniciativy města i občanů k zásadním rozhodnutím o investicích nebo budoucnosti města. Budou vyhlašována souběžně s volbami, město bude o referendu aktivně a vyváženě informovat.  Fórum občanů jako poradní hlas. Chceme posílit kontakt mezi správou města a občany. K tomu budou sloužit osobní setkání a internetová platforma.Budějovice bez korupce  Konec trafik a feudálních praktik. Transparentní nominace do orgánů městských firem.  Úřad bez korupce, férové podmínky namísto klientelismu. Důsledný postup proti nepoctivým úředníkům, v oprávněných případech vyhazov. Nezalekneme se ani tajemníka.  Kompetentní úředníci vítáni. Důstojné osobní ohodnocení pracovitých úředníků, důraz na odbornost a vzdělávání. Úřad musí vyjít vstříc všem, kteří jsou ochotní se učit nové věci.Příkladem v transparenci  Naučíme město informovat občany a od počátku veřejně projednávat všechny důležité projekty a stavby. Zlepšíme systém zasílání aktualit občanům.  Otevřená jednání rady a komisí: jmenovitá hlasování Rady, jednání přístupná zástupcům opozice a umožní-li to zákon, i veřejnosti.  Skutečně transparentní rozpočet – rozklikávací online rozpočet propojený s fakturami, výběrovými řízeními atp., který zvládne pohodlně ovládat i laik.  Podpoříme vznik komunitního nebo veřejnoprávního webu a tištěných radničních novin, s nezávislou redakcí, informující o činnosti města, otevřený názorům občanů a opozice.  Městské firmy stejně transparentní jako město samo. Transparentní příprava dotačních programů i udělování dotací.Chytré město  Smart city znamená promyšlený koncept využívání technologií, ze kterého profituje město, podnikatelé i obyvatelé. Nedovolíme, aby se stal záminkou pro nesmyslné vyhazování peněz za předražené digitální hračky, jako například “chytré lavičky”.  Digitální identita občana, která usnadní komunikaci s úřady z domova i zapojení do rozhodování o městě.  Otevřená data, která umožní např. tvorbu užitečných aplikací (vytíženost přepážek a úředníků, statistické údaje a jejich porovnání s ostatními městy, online stav dopravy, …).  IT konzultant pro občany, který lidem poradí například při komunikaci s úřadem. Město může využít už existujících neziskových služeb.  Postupný přechod na svobodný (open source) software – ve spolupráci s “Otevřenými městy” a tak, aby na něm město dlouhodobě ušetřilo.",
      "url"      : "/tiskove-zpravy/mesto-bez-korupce/",
      "date"     : "2018-06-01 20:40:00 -0500"
    },
  
    {
      "title"    : "Hledáme dobrovolníky na distribuci PIRÁTSKÝCH LISTŮ",
      "author"   : "Jaroslav Hansal",
      "category" : "blog",
      "content"	 : "Máš chuť podpořit Piráty? Máš pár volných hodin?Hledáme dobrovolníky na distribuci Pirátských listů v Jihočeském kraji. A na další aktivity, kterými můžeš podpořit Pirátskou stranu.Pokud se chceš aktivně zapojit, volej:+420 778 702 243nebo napiš na e-mail:katka.hulkova@pirati.czDěkujeme za pomoc a těšíme se na Tebe!",
      "url"      : "/tiskove-zpravy/hledame-dobrovolniky-na-distribuci-piratskych-listu/",
      "date"     : "2018-05-31 19:19:00 -0500"
    },
  
    {
      "title"    : "Město pro život",
      "author"   : "Ivo Vlasatý",
      "category" : "blog",
      "content"	 : "Město je živý organismus. Každé větší rozhodnutí zasáhne několik generací. I ta malá ovlivňují každodenní chod města a musí na sebe logicky navazovat. Je důležité rozhodovat promyšleně a s dlouhodobou vizí. Chceme, aby Budějovice byly ještě lepším místem k životu. Příkladem jiným městům. Napravíme zanedbávání okrajových částí a nedostatečnou spolupráci s okolními obcemi. Ochráníme přírodu ve městě. Posuneme Budějovice dopředu.Více samosprávy, lepší plánování  Samosprávné městské části namísto centralizovaného řízení. Zřídíme místní zastupitelstva “bez tajemníka”, která budou rozhodovat o lokálních problémech. Nebudou mít vlastní úřad, administrativu bude nadále řešit magistrát. Malým čtvrtím umožníme vznik tzv. osadního výboru.  Velké Budějovice – rozšíření Budějovic o okolní obce. Jsme krajské město s nejmenší rozlohou v republice. To omezuje udržitelný rozvoj města i celé aglomerace. Připojené obce si budou moci ponechat místní zastupitelstvo a větší část ze zvýšených příjmů dle rozpočtového určení daní.  Městský architekt na plný úvazek. Otevřená příprava územního plánu. Koncepční plánování. Nestačí vytvářet drahé dokumenty – připravené plány se musí dodržovat.Zelené a čisté město  Ochrana a rozvoj rekreačních území, z nichž nejcennější je Stromovka. Zabráníme její fragmentaci. Obnovíme funkci Bagru jako koupaliště. Zlepšíme vybavenost (znovuotevření občerstvení, lavičky, naučná stezka o historii města) a propojení s okolními sportovišti.  Dalším pokladem jsou vodní toky a jejich okolí, považujeme za stěžejní zatraktivnění a zpřístupnění i dalších břehů Malše, Vltavy i např. Dobrovodské a Mlýnské stoky. Dohlédneme na revitalizaci Háječku a opravu zanedbaného altánku. Budeme dbát o Sokolský ostrov a další parky. Nedovolíme zničení území u Malého jezu.  Výrazné zlepšení čistoty ulic a veřejných prostranství ve městě. Na hojně navštěvovaných místech koše na tříděný odpad. Systematická podpora třídění odpadu.  Kvalitní odborná péče o zeleň, levná opatření pro přírodu ve městě (např. ohleduplné sečení, “motýlí louky”).  A navíc: Lepší zázemí pro obyvatele i návštěvníky města (WC, umývárny, půjčovny kol, informační tabule). Modernější osvětlení – úspornější a šetrnější k přírodě a spánku.Město, které nenudí a žije  Otevřené architektonické soutěže se musí stát standardem při každé velké investici do veřejného prostoru a vybavenosti.  Ozelenění náměstí Přemysla Otakara II. – nejprve na zkoušku v květináčích. Osvědčí-li se, pak natrvalo. Rozvoj Senovážného a Mariánského náměstí s ohledem na dosluhující zákryt Mlýnské stoky, respektive možnou stavbu nové budovy Jihočeského divadla.  Oživení přirozených místních center. Například náprava neutěšeného stavu náměstí v Suchém Vrbném (a bývalého kina). Budeme usilovat i o oživení oblasti v ose E. Rošického – od parku 4 Dvory po revitalizované Výstaviště. Kulturní život patří na oba břehy Vltavy!  Rekonstrukce Slavie v režii města. Připravíme rekonstrukci KD Vltava tak, aby vyhovovala současným potřebám a nárokům (např. akustickým) – do té doby žádné velké investice!  Odmítáme bourání sportovní haly. Po řádné soutěži můžeme podpořit výstavbu druhé haly.  Transparentní záměr podpory sportů na amatérské nebo profesionální úrovni. Sladěný s dalšími městy dle jejich úspěchů (např. písecká házená, ledenický baseball, …).  Evidence veřejných sportovišť, jejich efektivní využívání a veřejná přístupnost.",
      "url"      : "/tiskove-zpravy/mesto-do-rukou-obcanu/",
      "date"     : "2018-05-30 13:38:00 -0500"
    },
  
    {
      "title"    : "Ivan Bartoš pokřtil pirátské centrum Čepice rumem Republika.",
      "author"   : "Zbyněk Konvička",
      "category" : "blog",
      "content"	 : "Do flotily pirátských center se 7. dubna přidala i ČePiCe. Po Plzni, Jihlavě a Olomouci se otevřela další krajská základna Pirátů v Hradební ulici 13 v Českých Budějovicích. Rumem Republika ji v podobě pirátského klobouku s dredy symbolicky pokřtili předseda Pirátské strany Ivan Bartoš a jihočeský poslanec Lukáš Kolářík. Do útulných prostor středověkého domu s členitým dvorkem a jedinečným výhledem na Černou věž si cestu našlo cca 150 návštěvníků.  „Otevřeli jsme právě naše pirátské centrum ČePiCe, to je náš hardware, a nyní potřebujeme do něho software, a třeba ten váš, aby to tady žilo a něco se tu dělo“,sdělil v úvodu jihočeský poslanec Lukáš Kolářík, který tak přítomné vyzval k tomu, aby si program centra vytvářeli do jisté míry také sami, tedy i lidé mimo Pirátskou stranu. Podle něj by ČePiCe měla fungovat jako multifunkční prostor pro různé organizace a aktivity, nikoliv jako uzavřené kanceláře bez života. Fungovat by v ČePiCi měla i kavárna a uvažuje se i o coworkingovém prostoru, sdílené kanceláři pro lidi tzv. na volné noze, kteří si nechtějí platit drahé kanceláře a zároveň nechtějí nebo nemohou pracovat z domova.  „Měl jsem to štěstí být u otevírání několika pirátských center, a vždy to je prostředí, které má určitý spirit. Buď je to nízkoprahovka nebo má historický interiér. Když jsme před skoro devíti lety jako Piráti vznikali, neříkali jsme jako Andrej Babiš: „Já nějsu politik!“, ale říkali jsme, že sic nejsme úplně politici, poněvadž jsme to nikdy nedělali, ale jsme kulturně-společenské hnutí. Lidi, kteří jsou aktivní, mohou vstoupit do strany a dělat politiku. A ti, co nechtějí vstoupit k Pirátům, tak s námi roky mohou spolupracovat i jinak. Pirátská strana funguje jako platforma, jako prostředí, kde i na specifických tématech počínaje kožešinovýma farmama a konče sofistikovanými výpočty všehomíra se lidé mohou potkat a mají šanci se o tématech bavit s odborníky. A pirátská centra jsme koncipovali různě, jako kavárnu nebo promítací sál, ale vždy tam narazíte na lidi, se kterými si můžete promluvit“, sdělil v úvodu pirátský předseda Ivan Bartoš.Podle jeho slov by podobné pirátské přístavy měly vznikat v dalších městech republiky s ambicí, že ať přijedete do jakéhokoliv místa a budete se chtít setkat s lidmi podobně naladěnými, které zajímají témata od kultury přes ekologii, věci veřejné až po lidská práva, tak tuto možnost mít budete právě v pirátských centrech. „Ty budou i v komunálních volbách skvělými místy pro setkávání a debaty nad lokálními tématy,“ dodal Ivan Bartoš.",
      "url"      : "/tiskove-zpravy/cepice-otevreni/",
      "date"     : "2018-04-16 01:00:00 -0500"
    }
  
]
